{
  "metadata": {
    "book": "Markus",
    "book_code": "MARC",
    "chapter": 10,
    "translation_policy": "Statenvertaling 1657 → Hedendaags Nederlands (redactie)",
    "source_language": "Grieks (Textus Receptus)",
    "notes": "Redactie voltooid door de virtuele editor, met de nadruk op trouw aan de brontekst."
  },
  "introduction": {
    "original": "1 Christus beantwoort de vrage der Pharizeen, Of het een man geoorloft zy sijne vrouwe te verlaten. 13 Wil dat men de kinderkens tot hem sal laten komen, ende zegentse. 17 Antwoort eenen rijcken jongelingh, die vraeghde wat hy doen moeste, om ’t eeuwige leven te be-erven. 23 Ende leert hoe swaerlick de rijcke in het Koninckrijck der hemelen komen. 28 Belooft den genen die het hare om sijnent wille verlaten, tijtlicke ende eeuwige vergeldinge. 32 Voorseght wederom sijn lijden, doot, ende wederopstandinge. 35 Antwoort den kinderen Zebedei op haer versoeck van het sitten tot sijner rechter ende slincker hant, ende vermaent haer tot lijden ende nedrigheyt. 46 Maeckt den blinden Bartimeum siende.",
    "final": "1 Christus beantwoordt de vraag van de Farizeeën, of het een man geoorloofd is zijn vrouw te verlaten. 13 Hij wil dat men de kinderen tot hem zal laten komen, en zegent ze. 17 Antwoordt een rijke jongeman, die vroeg wat hij doen moest, om het eeuwige leven te beërven. 23 En leert hoe moeilijk de rijken in het Koninkrijk der hemelen komen. 28 Belooft degenen die het hunne om zijn wil verlaten, tijdelijke en eeuwige beloning. 32 Voorzegt opnieuw zijn lijden, dood, en wederopstanding. 35 Antwoordt de kinderen van Zebedeüs op hun verzoek van het zitten aan zijn rechter- en linkerhand, en vermaant hen tot lijden en nederigheid. 46 Maakt de blinde Bartimeüs ziende."
  },
  "verses": [
    {
      "verse_number": 1,
      "original_text": "$Matth. 19.1.$ ENde <Namelick, van Capernaum, uyt het huys daer hy te voren een vermaninge gedaen hadde aen sijne discipelen.> van daer opgestaen zijnde gingh hy na de lantpalen van Iudea, door <Namelick, ten aensien van de woestijne. Ofte nevens den Iordaen. Siet Matth. 19.1, etc.> de overzijde van den Iordaen: ende de <Namelick, die hem uyt Galilea gevolght waren, Matth. 19.2.> scharen quamen wederom te samen by hem, ende, gelijck hy gewoon was, leerde hyse wederom.",
      "final_text": "$Mt. 19:1$ En <Namelijk, van Kapernaüm, uit het huis waar hij tevoren een vermaning gedaan had aan zijn discipelen.> toen hij vandaar opstond, ging hij naar het gebied van Judea, door <Namelijk, in de richting van de woestijn. Of: langs de Jordaan. Zie Mt. 19:1, enz.> de overzijde van de Jordaan; en de <Namelijk, die hem uit Galilea gevolgd waren, Mt. 19:2.> menigten kwamen opnieuw samen bij hem, en, zoals hij gewoon was, leerde hij hen opnieuw.",
      "source_text": "Κἀκεῖθεν ἀναστὰς ἔρχεται εἰς τὰ ὅρια τῆς Ἰουδαίας διὰ τοῦ πέραν τοῦ Ἰορδάνου· καὶ συμπορεύονται πάλιν ὄχλοι πρὸς αὐτόν· καί, ὡς εἰώθει, πάλιν ἐδίδασκεν αὐτούς."
    },
    {
      "verse_number": 2,
      "original_text": "Ende de Pharizeen tot hem komende vraeghden hem, Of het een man geoorloft is [sijn] wijf te verlaten, hem versoeckende.",
      "final_text": "En de Farizeeën kwamen naar hem toe en vroegen hem, om hem op de proef te stellen, of het een man geoorloofd is [zijn] vrouw te verlaten.",
      "source_text": "καὶ προσελθόντες οἱ Φαρισαῖοι ἐπηρώτησαν αὐτόν, Εἰ ἔξεστιν ἀνδρὶ γυναῖκα ἀπολῦσαι, πειράζοντες αὐτόν."
    },
    {
      "verse_number": 3,
      "original_text": "Maer hy antwoordende seyde tot haer, Wat heeft u Moses geboden?",
      "final_text": "Maar hij antwoordde en zei tegen hen: Wat heeft Mozes u geboden?",
      "source_text": "ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Τί ὑμῖν ἐνετείλατο Μωσῆς;"
    },
    {
      "verse_number": 4,
      "original_text": "Ende sy seyden, $Deuter. 24.1. Ierem. 3.1. Matth. 5.31.$ Moses heeft toegelaten eenen <Van den scheytbrief, ende dese geheele antwoorde Christi, siet Matth. cap. 19. vers 3, etc.> scheytbrief te schrijven, ende [haer] te verlaten.",
      "final_text": "En zij zeiden: $Dt. 24:1; Jr. 3:1; Mt. 5:31$ Mozes heeft toegestaan een <Van de scheidingsbrief, en dit gehele antwoord van Christus, zie Mt. hst. 19:3, enz.> scheidingsbrief te schrijven, en [haar] te verlaten.",
      "source_text": "οἱ δὲ εἶπον, Μωσῆς ἐπέτρεψε βιβλίον ἀποστασίου γράψαι, καὶ ἀπολῦσαι."
    },
    {
      "verse_number": 5,
      "original_text": "Ende Iesus antwoordende seyde tot haer, van wegen de hardigheyt uwer her-ten heeft hy u-lieden dat gebodt geschreven.",
      "final_text": "En Jezus antwoordde en zei tegen hen: Vanwege de hardheid van uw hart heeft hij u dat gebod geschreven.",
      "source_text": "καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Πρὸς τὴν σκληροκαρδίαν ὑμῶν ἔγραψεν ὑμῖν τὴν ἐντολὴν ταύτην·"
    },
    {
      "verse_number": 6,
      "original_text": "$Genes. 1.27. Matth. 19 4.$ Maer van het begin der scheppinge, heeftse Godt man ende wijf gemaeckt.",
      "final_text": "$Gn. 1:27; Mt. 19:4$ Maar vanaf het begin van de schepping heeft God hen man en vrouw gemaakt.",
      "source_text": "ἀπὸ δὲ ἀρχῆς κτίσεως, ἄρσεν καὶ θῆλυ ἐποίησεν αὐτοὺς ὁ Θεός."
    },
    {
      "verse_number": 7,
      "original_text": "$Genes. 2.24. 1.Corinth. 6.16. Ephes. 5.31.$ Daerom sal een mensche sijnen vader ende moeder verlaten, en sal sijnen wijve <Ofte, aenkleven. siet Matth. 19.5.> aenhangen.",
      "final_text": "$Gn. 2:24; 1Ko. 6:16; Ef. 5:31$ Daarom zal een mens zijn vader en moeder verlaten, en zal zich aan zijn vrouw <Of: aankleven. Zie Mt. 19:5.> hechten.",
      "source_text": "ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα αὐτοῦ καὶ τὴν μητέρα· καὶ προσκολληθήσεται πρὸς τὴν γυναῖκα αὐτοῦ,"
    },
    {
      "verse_number": 8,
      "original_text": "Ende die twee sullen <Dat is, gelijck een lichaem ofte een mensche.> tot een vleesch zijn: alsoo dat sy niet meer twee en zijn, maer een vleesch.",
      "final_text": "En die twee zullen <Dat is, als een lichaam of een mens.> tot één vlees zijn; zodat zij niet meer twee zijn, maar één vlees.",
      "source_text": "καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν. ὥστε οὐκέτι εἰσὶ δύο, ἀλλὰ μία σάρξ."
    },
    {
      "verse_number": 9,
      "original_text": "$1.Corinth. 7.10.$ Het gene dan Godt <Gr. te samen als in een jock ingespannen heeft.> te samen gevoeght heeft, en <Namel. tegen of buyten Godts ordonnantie. Of, anders dan om overspel: gelijck uytgedruckt wort Matth. 5.32. ende 19.9.> scheyde de mensche niet.",
      "final_text": "$1Ko. 7:10$ Wat dan God <Grieks: samen als in een juk ingespannen heeft.> samengevoegd heeft, laat de mens dat niet scheiden.",
      "source_text": "ὃ οὖν ὁ Θεὸς συνέζευξεν, ἄνθρωπος μὴ χωριζέτω."
    },
    {
      "verse_number": 10,
      "original_text": "Ende in het huys vraeghden hem sijne discipelen wederom van het selve.",
      "final_text": "En in het huis vroegen zijn discipelen hem opnieuw naar hetzelfde.",
      "source_text": "καὶ ἐν τῇ οἰκίᾳ πάλιν οἱ μαθηταὶ αὐτοῦ περὶ τοῦ αὐτοῦ ἐπηρώτησαν αὐτόν."
    },
    {
      "verse_number": 11,
      "original_text": "$Matth. 5.32. ende 19.9. Luce 16.18. 1.Corinth. 7.10.$ Ende hy seyde tot haer, Soo wie sijn wijf verlatet, ende een andere trouwet, die doet overspel <N. die hy verlaet: om dat hy de trouwe niet en houdt, die hy haer belooft heeft, Malach. 2.14.> tegen haer.",
      "final_text": "$Mt. 5:32; 19:9; Lc. 16:18; 1Ko. 7:10$ En hij zei tegen hen: Wie zijn vrouw verlaat, en een andere trouwt, die pleegt overspel <Namelijk: die hij verlaat: omdat hij de trouw niet houdt, die hij haar beloofd heeft, Ml. 2:14.> tegen haar.",
      "source_text": "καὶ λέγει αὐτοῖς, Ὃς ἐὰν ἀπολύσῃ τὴν γυναῖκα αὐτοῦ καὶ γαμήσῃ ἄλλην, μοιχᾶται ἐπ’ αὐτήν·"
    },
    {
      "verse_number": 12,
      "original_text": "Ende indien een wijf haren man sal verlaten, ende met een ander trouwen, die doet overspel.",
      "final_text": "En als een vrouw haar man verlaat, en met een ander trouwt, pleegt zij overspel.",
      "source_text": "καὶ ἐὰν γυνὴ ἀπολύσῃ τὸν ἄνδρα αὐτῆς καὶ γαμηθῇ ἄλλῳ, μοιχᾶται."
    },
    {
      "verse_number": 13,
      "original_text": "$Matth. 19.13. Luce 18.15.$ Ende sy <Ofte, droegen.> brachten kinderkens tot hem, op dat hyse <D. met oplegginge der handen zegenen, Matth. 19. vers 13. gelijck hy gedaen heeft, vers 16.> aenraken soude: ende de discipelen bestraften de gene, diese tot hem brachten.",
      "final_text": "$Mt. 19:13; Lc. 18:15$ En zij brachten kinderen tot hem, om hen <Dat is, met oplegging van de handen zegenen, Mt. 19:13, zoals hij gedaan heeft, vers 16.> aan te raken; en de discipelen bestraften degenen die hen tot hem brachten.",
      "source_text": "Καὶ προσέφερον αὐτῷ παιδία ἵνα ἅψηται αὐτῶν· οἱ δὲ μαθηταὶ ἐπετίμων τοῖς προσφέρουσιν."
    },
    {
      "verse_number": 14,
      "original_text": "Maer Iesus [dat] siende nam ’t seer qualick, ende seyde tot haer, Laet de kinderkens tot my komen, ende en verhindertse niet, $Matth. 18.3. ende 19.14. 1.Corinth. 14.20. 1.Petr. 2.2.$ want der sulcker is’t Koninckrijcke Godts.",
      "final_text": "Maar toen Jezus [dat] zag, was hij zeer verontwaardigd, en zei tegen hen: Laat de kinderen tot mij komen, en verhinder hen niet, $Mt. 18:3; 19:14; 1Ko. 14:20; 1Pt. 2:2$ want van zulke mensen is het Koninkrijk van God.",
      "source_text": "ἰδὼν δὲ ὁ Ἰησοῦς ἠγανάκτησε, καὶ εἶπεν αὐτοῖς, Ἄφετε τὰ παιδία ἔρχεσθαι πρός με, καὶ μὴ κωλύετε αὐτά· τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τοῦ Θεοῦ."
    },
    {
      "verse_number": 15,
      "original_text": "Voorwaer segge ick u, soo wie het Koninckrijcke Godts niet en ontfanght <Namel. in eenvoudigheyt, oprechtigheyt, ende nedrigheyt.> gelijck een kindeken, die en sal in het selve geensins ingaen.",
      "final_text": "Voorwaar, ik zeg u: wie het Koninkrijk van God niet ontvangt <Namelijk: in eenvoudigheid, oprechtheid, en nederigheid.> zoals een kind, die zal daarin beslist niet binnengaan.",
      "source_text": "ἀμὴν λέγω ὑμῖν, ὃς ἐὰν μὴ δέξηται τὴν βασιλείαν τοῦ Θεοῦ ὡς παιδίον, οὐ μὴ εἰσέλθῃ εἰς αὐτήν."
    },
    {
      "verse_number": 16,
      "original_text": "$Matth. 19.15. Marc. 9.36.$ Ende hy omvinghse met sijne armen, [ende] de handen op haer geleght hebbende, zegende hy deselve.",
      "final_text": "$Mt. 19:15; Mk. 9:36$ En hij nam hen in zijn armen, [en] terwijl hij de handen op hen legde, zegende hij hen.",
      "source_text": "καὶ ἐναγκαλισάμενος αὐτά, τιθεὶς τὰς χεῖρας ἐπ’ αὐτά, ηὐλόγει αὐτά."
    },
    {
      "verse_number": 17,
      "original_text": "$Matth. 19.16. Luce 18.18.$ Ende als hy uytgingh op den wegh, liep een tot hem, ende voor hem op de knijen vallende vraeghde hem, Goede Meester wat sal ick doen, op dat ick het eeuwige leven be-erve?",
      "final_text": "$Mt. 19:16; Lc. 18:18$ En toen hij op weg ging, snelde er iemand naar hem toe, en terwijl deze voor hem op de knieën viel, vroeg hij hem: Goede Meester, wat zal ik doen, opdat ik het eeuwige leven beërf?",
      "source_text": "Καὶ ἐκπορευομένου αὐτοῦ εἰς ὁδόν, προσδραμὼν εἷς καὶ γονυπετήσας αὐτὸν ἐπηρώτα αὐτόν, Διδάσκαλε ἀγαθέ, τί ποιήσω ἵνα ζωὴν αἰώνιον κληρονομήσω;"
    },
    {
      "verse_number": 18,
      "original_text": "Ende Iesus seyde tot hem, Wat <Gr. seght ghy.> noemt ghy my goet? <Siet hier van d’aenteeckeninge op Matth. 19.17.> Niemant en is goet, dan een, [namelick] Godt.",
      "final_text": "En Jezus zei tegen hem: Waarom <Grieks: zegt u.> noemt u mij goed? <Zie hiervan de aantekening bij Mt. 19:17.> Niemand is goed, dan één, [namelijk] God.",
      "source_text": "ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ, Τί με λέγεις ἀγαθόν; οὐδεὶς ἀγαθός, εἰ μὴ εἷς, ὁ Θεός."
    },
    {
      "verse_number": 19,
      "original_text": "Ghy weet de geboden, $Exod. 20.13. ende 21.12. Deuter. 5.17. Rom. 13.9.$ Ghy en sult geen overspel doen, Ghy en sult niet dooden, Ghy en sult niet stelen, Ghy en sult geen valsche getuygenisse geven, Ghy en sult niemant <Nam. ’t zy door bedrogh ofte andersins, waer voor van Christo gestelt wort Matth. 19.19. Ghy sult uwen naesten lief hebben als u selven. Soo dat dit als een kort begrijp is van alle de voorgaende geboden.> te kort doen, Eert uwen vader ende moeder.",
      "final_text": "U kent de geboden: $Ex. 20:13 en 21:12; Dt. 5:17; Rm. 13:9$ u zult geen overspel plegen, u zult niet doden, u zult niet stelen, u zult geen vals getuigenis geven, u zult niemand <Namelijk: hetzij door bedrog of anderszins, waarvoor door Christus gesteld wordt Mt. 19:19: U zult uw naaste liefhebben als uzelf. Zodat dit als een korte samenvatting is van alle voorgaande geboden.> tekortdoen, Eer uw vader en moeder.",
      "source_text": "τὰς ἐντολὰς οἶδας, Μὴ μοιχεύσῃς, μὴ φονεύσῃς, μὴ κλέψῃς, μὴ ψευδομαρτυρήσῃς, μὴ ἀποστερήσῃς, τίμα τὸν πατέρα σου καὶ τὴν μητέρα."
    },
    {
      "verse_number": 20,
      "original_text": "Doch hy antwoordende seyde tot hem, Meester, alle dese dingen hebbe ick onderhouden van mijner jonckheyt af.",
      "final_text": "Maar hij antwoordde en zei tegen hem: Meester, al deze dingen heb ik onderhouden vanaf mijn jeugd.",
      "source_text": "ὁ δὲ ἀποκριθεὶς εἶπεν αὐtῷ, Διδάσκαλε, ταῦτα πάντα ἐφυλαξάμην ἐκ νεότητός μου."
    },
    {
      "verse_number": 21,
      "original_text": "Ende Iesus hem aensiende <D. toonde hem teeckenen van toegenegentheyt, gelijck dit woort somwijlen oock beteeckent. Want Christus die oock eenighsins lief heeft, die haer uyterlick na Godts geboden schicken. Siet voorts de aenteeck. op Matt. 19.17, etc.> beminde hem, ende seyde tot hem, $Matth. 6.19. Luce 12.33. ende 16.9. 1.Timoth. 6.17.$ Een dingh <Namelick, dat ghy niet Godt ende sijn woort boven al lief en hebt, ’t welck nochtans het voornaemste is in de wet.> ontbreeckt u, gaet henen <Dit was een extra-ordinaris gebodt, ’t welck Christus desen jongelingh geeft om hem te beproeven, ende sijne onvolmaecktheyt te doen blijcken.> verkoopt alles wat ghy hebt, ende geeft’et den armen, ende ghy sult eenen schat hebben in den hemel. Ende komt herwaerts, neemt’et kruys op, ende volght my.",
      "final_text": "En Jezus keek hem aan en <Dat is, toonde hem tekenen van toegenegenheid, zoals dit woord soms ook betekent. Want Christus heeft ook enigszins degenen lief, die zich uiterlijk naar Gods geboden schikken. Zie voorts de aantekening bij Mt. 19:17, enz.> had hem lief, en zei tegen hem: $Mt. 6:19; Lc. 12:33; 16:9; 1Tm. 6:17$ Eén ding <Namelijk, dat u niet God en zijn woord bovenal liefhebt, hetgeen nochtans het voornaamste is in de wet.> ontbreekt u: ga heen, <Dit was een buitengewoon gebod, hetgeen Christus deze jongeman geeft om hem te beproeven, en zijn onvolmaaktheid te doen blijken.> verkoop alles wat u hebt, en geef het aan de armen, en u zult een schat hebben in de hemel. En kom hier, neem het kruis op en volg mij.",
      "source_text": "ὁ δὲ Ἰησοῦς ἐμβλέψας αὐτῷ ἠγάπησεν αὐτόν, καὶ εἶπεν αὐτῷ, Ἕν σοι ὑστερεῖ· ὕπαγε, ὅσα ἔχεις πώλησον, καὶ δὸς τοῖς πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ· καὶ δεῦρο, ἀκολούθει μοι, ἄρας τὸν σταυρόν."
    },
    {
      "verse_number": 22,
      "original_text": "Maer hy <Ofte, onlustigh, moeijelick.> treurigh geworden zijnde over dat woort, gingh bedroeft wech: want hy hadde vele <Gr. besittingen.> goederen.",
      "final_text": "Maar hij werd <Of: onlustig, moeilijk.> treurig over dat woord en ging bedroefd weg; want hij had vele <Grieks: bezittingen.> goederen.",
      "source_text": "ὁ δὲ στυγνάσας ἐπὶ τῷ λόγῳ ἀπῆλθε λυπούμενος· ἦν γὰρ ἔχων κτήματα πολλά."
    },
    {
      "verse_number": 23,
      "original_text": "Ende Iesus rontom siende, seyde tot sijne discipelen, $Proverb. 11.28. Matth. 19.23. Luce 18.24.$ Hoe swaerlick sullen de gene die goet hebben in’t Koninckrijcke Godts in komen?",
      "final_text": "En Jezus keek rond en zei tegen zijn discipelen: $Sp. 11:28; Mt. 19:23; Lc. 18:24$ Hoe moeilijk zullen degenen die bezittingen hebben, het Koninkrijk van God binnengaan?",
      "source_text": "Καὶ περιβλεψάμενος ὁ Ἰησοῦς λέγει τοῖς μαθηταῖς αὐτοῦ, Πῶς δυσκόλως οἱ τὰ χρήματα ἔχοντες εἰς τὴν βασιλείαν τοῦ Θεοῦ εἰσελεύσονται."
    },
    {
      "verse_number": 24,
      "original_text": "Ende de discipelen wierden verbaest over dese sijne woorden. Maer Iesus wederom antwoordende, seyde tot haer, Kinderen, hoe swaer is ’t, dat de gene die op het goet haer betrouwen setten, in het Koninckrijcke Godts ingaen?",
      "final_text": "En de discipelen waren verbaasd over deze woorden van hem. Maar Jezus antwoordde opnieuw en zei tegen hen: Kinderen, hoe moeilijk is het, dat degenen die hun vertrouwen op [hun] bezittingen stellen, het Koninkrijk van God binnengaan?",
      "source_text": "οἱ δὲ μαθηταὶ ἐθαμβοῦντο ἐπὶ τοῖς λόγοις αὐτοῦ. ὁ δὲ Ἰησοῦς πάλιν ἀποκριθεὶς λέγει αὐτοῖς, Τέκνα, πῶς δύσκολόν ἐστι τοὺς πεποιθότας ἐπὶ τοῖς χρήμασιν εἰς τὴν βασιλείαν τοῦ Θεοῦ εἰσελθεῖν."
    },
    {
      "verse_number": 25,
      "original_text": "Het is lichter dat <Siet hier van d’aenteeckeninge op Matth. 19.24.> een kemel ga door de ooge van een naelde, dan dat een rijcke in het Koninckrijcke Godts in ga.",
      "final_text": "Het is gemakkelijker dat <Zie hiervan de aantekening bij Mt. 19:24.> een kameel door het oog van een naald gaat, dan dat een rijke het Koninkrijk van God binnengaat.",
      "source_text": "εὐκοπώτερόν ἐστι κάμηλον διὰ τῆς τρυμαλιᾶς τῆς ῥαφίδος διελθεῖν, ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ Θεοῦ εἰσελθεῖν."
    },
    {
      "verse_number": 26,
      "original_text": "Ende sy wierden noch meer verslagen, seggende tot malkanderen, Wie kan dan saligh worden?",
      "final_text": "En zij waren nog meer verbijsterd en zeiden tegen elkaar: Wie kan dan zalig worden?",
      "source_text": "οἱ δὲ περισσῶς ἐξεπλήσσοντο, λέγοντες πρὸς ἑαυτούς, Καὶ τίς δύναται σωθῆναι;"
    },
    {
      "verse_number": 27,
      "original_text": "Doch Iesus haer aensiende, seyde, <Siet hier van oock Matth. 19.26.> By de menschen is het onmogelick, maer niet by Godt: $Iob 42.2. Ierem. 32.17. Zachar. 8.6. Luce 1.37.$ want alle dingen zijn mogelick by Godt.",
      "final_text": "Maar Jezus keek hen aan en zei: <Zie hiervan ook Mt. 19:26.> Bij de mensen is het onmogelijk, maar niet bij God; $Jb. 42:2; Jr. 32:17; Zc. 8:6; Lc. 1:37$ want alle dingen zijn mogelijk bij God.",
      "source_text": "ἐμβλέψας δὲ αὐτοῖς ὁ Ἰησοῦς λέγει, Παρὰ ἀνθρώποις ἀδύνατον, ἀλλ’ οὐ παρὰ τῷ Θεῷ· πάντα γὰρ δυνατά ἐστι παρὰ τῷ Θεῷ."
    },
    {
      "verse_number": 28,
      "original_text": "$Matth. 4.20. ende 19.27. Luce 5.11. ende 18.28.$ Ende Petrus begon tot hem te seg-gen, Siet, wy hebben alles verlaten, ende zijn u gevolght.",
      "final_text": "$Mt. 4:20; 19:27; Lc. 5:11; 18:28$ En Petrus begon tegen hem te zeggen: Zie, wij hebben alles verlaten en zijn u gevolgd.",
      "source_text": "καὶ ἤρξατο ὁ Πέτρος λέγειν αὐτῷ, Ἰδού, ἡμεῖς ἀφήκαμεν πάντα, καὶ ἠκολουθήσαμέν σοι."
    },
    {
      "verse_number": 29,
      "original_text": "Ende Iesus antwoordende seyde, Voorwaer segge ick u-lieden, daer en is niemant die verlaten heeft huys, of broeders, of susters, of vader, of moeder, of wijf, of kinderen, of ackers, om mijnent wille ende des Euangeliums [wille,]",
      "final_text": "En Jezus antwoordde en zei: Voorwaar, ik zeg u: er is niemand die verlaten heeft huis, of broers, of zusters, of vader, of moeder, of vrouw, of kinderen, of akkers, omwille van mij en [omwille] van het Evangelie,",
      "source_text": "ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν, Ἀμὴν λέγω ὑμῖν, οὐδείς ἐστιν ὃς ἀφῆκεν οἰκίαν, ἢ ἀδελφούς, ἢ ἀδελφάς, ἢ πατέρα, ἢ μητέρα, ἢ γυναῖκα, ἢ τέκνα, ἢ ἀγρούς, ἕνεκεν ἐμοῦ καὶ τοῦ εὐαγγελίου,"
    },
    {
      "verse_number": 30,
      "original_text": "Of hy en ontfanght <D. veelvoudelick, ofte dat hondert mael ende veel meer weerdiger is als het gene hy verlaet. Want de minste zegen Godts met een geruste conscientie, is meer dan alle het goet van de werelt, 1.Tim. 6.6.> hondert vout nu in desen tijt, huysen, ende broeders, ende susters, ende moeders, ende kinders, ende ackers, <D. in ’t midden van alle verdruckingen.> met de vervolgingen, ende in de toekomende eeuwe het eeuwige leven.",
      "final_text": "Of hij ontvangt <Dat is, veelvoudig, of dat het honderdmaal en veel waardiger is dan hetgeen hij verlaat. Want de minste zegen van God met een gerust geweten, is meer dan al het goed van de wereld, 1Tm. 6:6.> honderdvoudig nu in deze tijd, huizen, en broers, en zusters, en moeders, en kinderen, en akkers, <Dat is, in het midden van alle verdrukkingen.> met de vervolgingen, en in de toekomende eeuw het eeuwige leven.",
      "source_text": "ἐὰν μὴ λάβῃ ἑκατονταπλασίονα νῦν ἐν τῷ καιρῷ τούτῳ, οἰκίας καὶ ἀδελφοὺς καὶ ἀδελφὰς καὶ μητέρας καὶ τέκνα καὶ ἀγρούς, μετὰ διωγμῶν, καὶ ἐν τῷ αἰῶνι τῷ ἐρχομένῳ ζωὴν αἰώνιον."
    },
    {
      "verse_number": 31,
      "original_text": "$Matth. 19.30. ende 20.16. Luce 13.30.$ Maer vele <Dat is, die in uyterlicken yver ende Godtsdienstigheyt schijnen de eerste te zijn.> eerste sullen de laetste zijn, ende [vele,] die de laetste [zijn,] de eerste.",
      "final_text": "$Mt. 19:30; 20:16; Lc. 13:30$ Maar vele <Dat is, die in uiterlijke ijver en godsdienstigheid schijnen de eersten te zijn.> eersten zullen de laatsten zijn, en [vele] die de laatsten [zijn], de eersten.",
      "source_text": "πολλοὶ δὲ ἔσονται πρῶτοι ἔσχατοι, καὶ οἱ ἔσχατοι πρῶτοι."
    },
    {
      "verse_number": 32,
      "original_text": "$Matth. 16.21. ende 17.22. ende 20.18. Marc. 8.31. ende 9.31. Luce 9.22. ende 18.31. ende 24.7.$ Ende sy waren op den wegh, gaende op na Ierusalem, ende Iesus <Namelick om te toonen sijne gewilligheyt tot het lijden.> gingh voor haer, ende sy waren verbaest, ende hem volgende waren sy <Om dat Christus haer te voren geseght hadde, gelijck hy het selve daer na wederom verhaelt, wat hy te Ierusalem soude moeten lijden, Ioan. 11.8. ende sy wisten dat de Ioden besloten hadden in haren raet hem te dooden, Ioan. 11. versen 53, 57.> bevreest. Ende de twaelve wederom tot hem nemende, begon hy haer te seggen de dingen, die hem overkomen souden:",
      "final_text": "$Mt. 16:21; 17:22; 20:18; Mk. 8:31; 9:31; Lc. 9:22; 18:31; 24:7$ En zij waren onderweg, terwijl zij opgingen naar Jeruzalem, en Jezus <Namelijk om zijn gewilligheid tot het lijden te tonen.> ging voor hen uit, en zij waren verbaasd, en terwijl zij hem volgden, waren zij <Omdat Christus hun tevoren gezegd had, zoals hij hetzelfde daarna opnieuw vertelt, wat hij te Jeruzalem zou moeten lijden, Jh. 11:8; en zij wisten dat de Joden in hun raad besloten hadden hem te doden, Jh. 11:53, 57.> bevreesd. En toen hij de twaalf opnieuw bij zich nam, begon hij hun te zeggen de dingen die hem overkomen zouden:",
      "source_text": "Ἦσαν δὲ ἐν τῇ ὁδῷ ἀναβαίνοντες εἰς Ἱεροσόλυμα· καὶ ἦν προάγων αὐτοὺς ὁ Ἰησοῦς, καὶ ἐθαμβοῦντο, καὶ ἀκολουθοῦντες ἐφοβοῦντο. καὶ παραλαβὼν πάλιν τοὺς δώδεκα, ἤρξατο αὐτοῖς λέγειν τὰ μέλλοντα αὐτῷ συμβαίνειν"
    },
    {
      "verse_number": 33,
      "original_text": "[Seggende,] Siet, wy gaen op na Ierusalem, ende de Sone des menschen sal den Overpriesteren ende den Schriftgeleerden overgelevert worden, ende sy sullen hem ter doot veroordeelen, ende hem den Heydenen overleveren.",
      "final_text": "[Zeggende:] Zie, wij gaan op naar Jeruzalem, en de Zoon des mensen zal aan de Overpriesters en de Schriftgeleerden overgeleverd worden, en zij zullen hem ter dood veroordelen, en hem aan de Heidenen overleveren.",
      "source_text": "ὅτι Ἰδού, ἀναβαίνομεν εἰς Ἱεροσόλυμα, καὶ ὁ Υἱὸς τοῦ ἀνθρώπου παραδοθήσεται τοῖς ἀρχιερεῦσι καὶ τοῖς γραμματεῦσι, καὶ κατακρινοῦσιν αὐτὸν θανάτῳ, καὶ παραδώσουσιν αὐτὸν τοῖς ἔθνεσι,"
    },
    {
      "verse_number": 34,
      "original_text": "Ende sy sullen hem bespotten, ende hem geesselen, ende hem bespouwen, ende hem dooden, ende ten derden dage sal hy weder opstaen.",
      "final_text": "En zij zullen hem bespotten, en hem geselen, en hem bespuwen, en hem doden; en op de derde dag zal hij weer opstaan.",
      "source_text": "καὶ ἐμπαίξουσιν αὐτῷ, καὶ μαστιγώσουσιν αὐτόν, καὶ ἐμπτύσουσιν αὐτῷ, καὶ ἀποκτενοῦσιν αὐτόν· καὶ τῇ τρίτῃ ἡμέρᾳ ἀναστήσεται."
    },
    {
      "verse_number": 35,
      "original_text": "$Matth. 20.20.$ Ende tot hem quamen Iacobus ende Ioannes, de sonen Zebedei, <Namelick, door hare moeder, gelijck blijckt uyt Matth. cap. 20. vers 20.> seggende, Meester, wy wilden [wel] dat ghy ons dedet soo wat wy begeeren sullen.",
      "final_text": "$Mt. 20:20$ En Jakobus en Johannes, de zonen van Zebedeüs, kwamen naar hem toe, <Namelijk, door hun moeder, zoals blijkt uit Mt. hst. 20:20.> zeggende: Meester, wij zouden [wel] willen dat u voor ons doet wat wij begeren zullen.",
      "source_text": "Καὶ προσπορεύονται αὐτῷ Ἰάκωβος καὶ Ἰωάννης οἱ υἱοὶ Ζεβεδαίου, λέγοντες, Διδάσκαλε, θέλομεν ἵνα ὃ ἐὰν αἰτήσωμεν, ποιήσῃς ἡμῖν."
    },
    {
      "verse_number": 36,
      "original_text": "Ende hy seyde tot haer, Wat wilt ghy dat ick u doe?",
      "final_text": "En hij zei tegen hen: Wat wilt u dat ik u doe?",
      "source_text": "ὁ δὲ εἶπεν αὐτοῖς, Τί θέλετε ποιῆσαί με ὑμῖν;"
    },
    {
      "verse_number": 37,
      "original_text": "Ende sy seyden tot hem, Geeft ons dat wy mogen <Siet hier van Matth. 20.21.> sitten, d’eene aen uwe rechter [hant,] ende de ander aen uwe slincker [hant] in uwe heerlickheyt.",
      "final_text": "En zij zeiden tegen hem: Sta ons toe dat wij mogen <Zie hiervan Mt. 20:21> zitten, de een aan uw rechter[hand], en de ander aan uw linker[hand] in uw heerlijkheid.",
      "source_text": "οἱ δὲ εἶπον αὐτῷ, Δὸς ἡμῖν, ἵνα εἷς ἐκ δεξιῶν σου καὶ εἷς ἐξ εὐωνύμων σου καθίσωμεν ἐν τῇ δόξῃ σου."
    },
    {
      "verse_number": 38,
      "original_text": "Maer Iesus seyde tot haer, Ghy en weet niet wat ghy begeert. Konnet ghy den <Siet hier van de verklaringe op Matth. 20.22.> drinckbeker drincken, dien ick drincke, ende met den doop gedoopt worden, $Matth. 20.22. Luce 12.50.$ daer ick mede gedoopt worde?",
      "final_text": "Maar Jezus zei tegen hen: U weet niet wat u begeert. Kunt u de <Zie hiervan de verklaring bij Mt. 20:22> drinkbeker drinken die ik drink, en met de doop gedoopt worden $Mt. 20:22; Lc. 12:50$ waarmee ik gedoopt word?",
      "source_text": "ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Οὐκ οἴδατε τί αἰτεῖσθε. δύνασθε πιεῖν τὸ ποτήριον ὃ ἐγὼ πίνω, καὶ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθῆναι;"
    },
    {
      "verse_number": 39,
      "original_text": "Ende sy seyden tot hem, Wy konnen. Doch Iesus seyde tot haer, Den drinckbeker, dien ick drincke, sult ghy wel drincken, ende met den doop gedoopt worden, daer ick mede gedoopt worde:",
      "final_text": "En zij zeiden tegen hem: Wij kunnen het. Doch Jezus zei tegen hen: De drinkbeker die ik drink, zult u wel drinken, en met de doop gedoopt worden waarmee ik gedoopt word;",
      "source_text": "οἱ δὲ εἶπον αὐτῷ, Δυνάμεθα. ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Τὸ μὲν ποτήριον ὃ ἐγὼ πίνω πίεσθε· καὶ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθήσεσθε·"
    },
    {
      "verse_number": 40,
      "original_text": "Maer het sitten tot mijner rechter ende tot mijner slincker [hant] <Gr. en is mijn niet: Of, en staet by my niet te geven, dan dien het bereyt is. Siet Matth. 20.23.> en staet by my niet te geven, maer [het sal gegeven worden] $Matth. 25.34.$ dien het bereyt is.",
      "final_text": "Maar het zitten aan mijn rechter- en aan mijn linker- [hand] <Grieks is niet van mij: Of: is niet aan mij om te geven, dan aan hen voor wie het bereid is. Zie Mt. 20:23> is niet aan mij om te geven, maar [het zal gegeven worden] $Mt. 25:34$ aan hen voor wie het bereid is.",
      "source_text": "τὸ δὲ καθίσαι ἐκ δεξιῶν μου καὶ ἐξ εὐωνύμων μου οὐκ ἔστιν ἐμὸν δοῦναι, ἀλλ’ οἷς ἡτοίμασται."
    },
    {
      "verse_number": 41,
      "original_text": "$Matth. 20.24.$ Ende als de [andere] tiene [dit] hoorden, begonden sy het van Iacobo ende Ioanne <Om dat sy meynden, dat dit versoeck haer nadeeligh was.> seer qualick te nemen.",
      "final_text": "$Mt. 20:24$ En toen de [andere] tien [dit] hoorden, begonnen zij het Jakobus en Johannes <Omdat zij meenden dat dit verzoek hun nadelig was.> zeer kwalijk te nemen.",
      "source_text": "καὶ ἀκούσαντες οἱ δέκα ἤρξαντο ἀγανακτεῖν περὶ Ἰακώβου καὶ Ἰωάννου."
    },
    {
      "verse_number": 42,
      "original_text": "Maer Iesus haer tot hem geroepen hebbende, seyde tot haer, <Siet hier van oock Matth. 20.25.> Ghy weet $Matth. 20.25. Luce 22.25.$ dat de gene, <Ofte, die haer laten duncken.> die geacht worden Overste te zijn <And. der Heydenen.> der volckeren, heerschappije voeren over haer, ende hare Groote gebruycken macht over haer.",
      "final_text": "Maar toen Jezus hen bij zich geroepen had, zei hij tegen hen: <Zie hiervan ook Mt. 20:25> U weet $Mt. 20:25; Lc. 22:25$ dat degenen <Of: die zich laten dunken.> die geacht worden Oversten van de volken te zijn <And. van de heidenen.> heerschappij voeren over hen, en hun Groten gebruiken macht over hen.",
      "source_text": "ὁ δὲ Ἰησοῦς προσκαλεσάμενος αὐτοὺς λέγει αὐτοῖς, Οἴδατε ὅτι οἱ δοκοῦντες ἄρχειν τῶν ἐθνῶν κατακυριεύουσιν αὐτῶν· καὶ οἱ μεγάλοι αὐτῶν κατεξουσιάζουσιν αὐτῶν."
    },
    {
      "verse_number": 43,
      "original_text": "$1.Petr. 5.3.$ Doch alsoo en sal het onder u niet zijn, maer soo wie onder u groot sal willen worden, die sal uwe dienaer zijn.",
      "final_text": "$1Pt. 5:3$ Maar zo zal het onder u niet zijn, maar wie onder u groot zal willen worden, die zal uw dienaar zijn.",
      "source_text": "οὐχ οὕτω δὲ ἔσται ἐν ὑμῖν· ἀλλ’ ὃς ἐὰν θέλῃ γενέσθαι μέγας ἐν ὑμῖν, ἔσται διάκονος ὑμῶν·"
    },
    {
      "verse_number": 44,
      "original_text": "Ende soo wie van u de eerste sal willen worden, die sal aller dienstknecht zijn.",
      "final_text": "En wie van u de eerste zal willen worden, die zal dienstknecht van allen zijn.",
      "source_text": "καὶ ὃς ἂν θέλῃ ὑμῶν γενέσθαι πρῶτος, ἔσται πάντων δοῦλος."
    },
    {
      "verse_number": 45,
      "original_text": "Want oock de Sone des menschen en is niet gekomen $Ioan. 13.14. Philip. 2.7.$ om gedient te worden, maer om te dienen, ende $Ephes. 1.7. Coloss. 1.14. 1.Timoth. 2.6. Titum 2.14.$ sijne <Ofte, leven.> ziele te geven [tot] <Ofte, los-gelt, dat gegeven wort voor de verlossinge der gevangene.> een rantsoen voor vele.",
      "final_text": "Want ook de Zoon des mensen is niet gekomen $Jh. 13:14; Fp. 2:7$ om gediend te worden, maar om te dienen, en $Ef. 1:7; Ko. 1:14; 1Tm. 2:6; Tt. 2:14$ zijn <Of: leven.> ziel te geven [tot] <Of: losgeld, dat gegeven wordt voor de verlossing van de gevangenen.> een losprijs voor velen.",
      "source_text": "καὶ γὰρ ὁ Υἱὸς τοῦ ἀνθρώπου οὐκ ἦλθε διακονηθῆναι, ἀλλὰ διακονῆσαι, καὶ δοῦναι τὴν ψυχὴν αὐτοῦ λύτρον ἀντὶ πολλῶν."
    },
    {
      "verse_number": 46,
      "original_text": "$Matth. 20.29. Luce 18.35.$ Ende sy quamen tot <Dese stadt was gelegen by Gilgal ontrent den Iordaen, van dewelcke siet Iosu. 4.19.> Iericho: ende als hy, ende sijne discipelen, ende een groote schare, van Iericho, uyt gingh, sat <De Euangelist Mattheus seght van twee blinde: maer Marcus verhaelt alleen van den genen, die meest bekent was, ende die van beyden meest riep.> de sone Timei, Bartimeus de blinde, aen den wegh, bedelende.",
      "final_text": "$Mt. 20:29; Lc. 18:35$ En zij kwamen in <Deze stad was gelegen bij Gilgal bij de Jordaan, zie hiervoor Jz. 4:19.> Jericho. En toen hij, en zijn discipelen, en een grote menigte, uit Jericho vertrokken, zat <De Evangelist Mattheüs zegt van twee blinden, maar Marcus verhaalt alleen van degene die het meest bekend was, en die van beiden het hardst riep.> de zoon van Timeüs, Bartimeüs de blinde, langs de weg te bedelen.",
      "source_text": "Καὶ ἔρχονται εἰς Ἰεριχώ· καὶ ἐκπορευομένου αὐτοῦ ἀπὸ Ἰεριχώ, καὶ τῶν μαθητῶν αὐτοῦ, καὶ ὄχλου ἱκανοῦ, υἱὸς Τιμαίου Βαρτίμαιος ὁ τυφλὸς ἐκάθητο παρὰ τὴν ὁδὸν προσαιτῶν."
    },
    {
      "verse_number": 47,
      "original_text": "Ende hoorende dattet Iesus de Nazarener was, begon hy te roepen ende te seggen, Iesu ghy Sone Davids ontfermt u mijner.",
      "final_text": "En toen hij hoorde dat het Jezus de Nazarener was, begon hij te roepen en te zeggen: Jezus, Zoon van David, ontferm u over mij.",
      "source_text": "καὶ ἀκούσας ὅτι Ἰησοῦς ὁ Ναζωραῖός ἐστιν, ἤρξατο κράζειν καὶ λέγειν, Ὁ Υἱὸς Δαβίδ, Ἰησοῦ, ἐλέησόν με."
    },
    {
      "verse_number": 48,
      "original_text": "Ende vele bestraften hem, op dat hy swijgen soude: maer hy riep soo veel te meer, Ghy Sone Davids ontfermt u mijner.",
      "final_text": "En velen bestraften hem, opdat hij zou zwijgen; maar hij riep zoveel te meer: Zoon van David, ontferm u over mij.",
      "source_text": "καὶ ἐπετίμων αὐτῷ πολλοί, ἵνα σιωπήσῃ· ὁ δὲ πολλῷ μᾶλλον ἔκραζεν, Υἱὲ Δαβίδ, ἐλέησόν με."
    },
    {
      "verse_number": 49,
      "original_text": "Ende Iesus [stil] staende, seyde dat men hem roepen soude: ende sy riepen den blinden, seggende tot hem, Hebt goeden moedt, staet op, hy roept u.",
      "final_text": "En Jezus bleef [stil] staan en zei dat men hem moest roepen. En zij riepen de blinde en zeiden tegen hem: Heb goede moed, sta op, hij roept u.",
      "source_text": "καὶ στὰς ὁ Ἰησοῦς εἶπεν αὐτὸν φωνηθῆναι· καὶ φωνοῦσι τὸν τυφλόν, λέγοντες αὐτῷ, Θάρσει· ἔγειραι, φωνεῖ σε."
    },
    {
      "verse_number": 50,
      "original_text": "Ende hy <Gr. sijn kleet, D. sijn opperkleet.> sijnen mantel afgeworpen hebbende, stont op, ende quam tot Iesum.",
      "final_text": "En nadat hij <Grieks: zijn kleed, dat is, zijn opperkleed.> zijn mantel had afgeworpen, stond hij op en kwam naar Jezus.",
      "source_text": "ὁ δὲ ἀποβαλὼν τὸ ἱμάτιον αὐτοῦ ἀναστὰς ἦλθε πρὸς τὸν Ἰησοῦν."
    },
    {
      "verse_number": 51,
      "original_text": "Ende Iesus antwoordende seyde tot hem, Wat wilt ghy dat ick u doen sal? ende de blinde seyde tot hem, <Dit beteeckent het selve dattet woort Rabbi, ’t welck uytgeleght wort Meester, Ioan. 20.16.> Rabboni, dat ick siende mach worden.",
      "final_text": "En Jezus antwoordde hem en zei: Wat wilt u dat ik voor u doe? En de blinde zei tegen hem: <Dit betekent hetzelfde als het woord Rabbi, wat uitgelegd wordt als Meester, zie Jh. 20:16.> Rabboeni, dat ik ziende mag worden.",
      "source_text": "καὶ ἀποκριθεὶς λέγει αὐτῷ ὁ Ἰησοῦς, Τί θέλεις ποιήσω σοί; ὁ δὲ τυφλὸς εἶπεν αὐτῷ, Ῥαββονί, ἵνα ἀναβλέψω."
    },
    {
      "verse_number": 52,
      "original_text": "Ende Iesus seyde tot hem, Gaet henen, $Matth. 9.22. Marc. 5.34.$ uw’ geloove heeft u <D. gesont, ofte siende gemaeckt. Niet dat sulcks geschiet is uyt kracht des geloofs, maer om dat het selve op Christum ende sijne kracht steunende, een middel daer van was.> behouden. Ende terstont wiert hy siende, ende volghde Iesum op den wegh.",
      "final_text": "En Jezus zei tegen hem: Ga heen, $Mt. 9:22; Mk. 5:34$ uw geloof heeft u <Dat is, gezond, of ziende gemaakt. Niet dat dit is gebeurd uit kracht van het geloof, maar omdat dit, op Christus en zijn kracht steunende, een middel daarvan was.> behouden. En meteen werd hij ziende, en volgde Jezus op de weg.",
      "source_text": "ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ, Ὕπαγε· ἡ πίστις σου σέσωκέ σε. καὶ εὐθέως ἀνέβλεψε, καὶ ἠκολούθει τῷ Ἰησοῦ ἐν τῇ ὁδῷ."
    }
  ],
  "epilogue": {
    "original": "",
    "final": ""
  }
}