{
  "metadata": {
    "book": "Markus",
    "book_code": "MARC",
    "chapter": 13,
    "translation_policy": "Statenvertaling 1657 → Hedendaags Nederlands (redactie)",
    "source_language": "Grieks (Textus Receptus)",
    "notes": "Redactie voltooid door de virtuele editor, met de nadruk op trouw aan de brontekst."
  },
  "introduction": {
    "original": "1 Christus voorseght de verwoestinge des tempels, ende der stadt Ierusalem. 5 Daer by voegende de swarigheden ende teeckenen, die voor ende ontrent deselve souden geschieden. 10 ende vertroost tusschen beyden de sijne met den geluckigen voortgangh des Euangeliums, ende met den bystant des Heyligen Geests, haer vermanende tot volstandigheyt. 14 Hy wijstse op de Prophetie Daniels, ende raet haer in tijts te vluchten, om die groote elende te ontgaen. 21 waerschouwt tegen de verleydinge ende mirakelen der valscher Christi, ende propheten. 24 Beschrijft voorders de teeckenen van het eynde der werelt ende sijne toekomste ten oordeel, waer van de dagh alleen den Vader bekent is. 33 ende vermaent daerom tot gestadigh waken ende bidden.",
    "final": "1 Christus voorzegt de verwoesting van de tempel en van de stad Jeruzalem. 5 Hij voegt daaraan de moeilijkheden en tekenen toe die hieraan voorafgaand en hierover zouden gebeuren. 10 En Hij vertroost tussendoor de zijnen met de gelukkige voortgang van het Evangelie, en met de bijstand van de Heilige Geest, terwijl Hij hen vermaant tot standvastigheid. 14 Hij wijst hen op de Profetie van Daniël, en raadt hen aan op tijd te vluchten, om die grote ellende te ontgaan. 21 Waarschuwt tegen de verleiding en wonderen van de valse christussen en profeten. 24 Beschrijft verder de tekenen van het einde van de wereld en zijn komst tot het oordeel, waarvan de dag alleen de Vader bekend is. 33 En vermaant daarom tot voortdurend waken en bidden."
  },
  "verses": [
    {
      "verse_number": 1,
      "original_text": "ENde als hy $Matth. 24.1. Luce 21.5.$ uyt den tempel <Namelick, om te gaen na Bethanien, gelijck blijckt uyt vers 3 ende 14.3.> gingh, seyde een van sijne discipelen tot hem, Meester, siet <Dat is, hoe overgroote ende schoone steenen dit zijn, daer de tempel van getimmert is: want die vijf en twintigh cubiten langh, ende acht hoogh, ende twaelf breet waren. Siet Ioseph. Antiq. lib. 15. cap. 14. Dit seggense met verwonderinge.> hoedanige steenen, ende hoedanige gebouwen!",
      "final_text": "En toen hij $Mt. 24:1; Lc. 21:5$ uit de tempel <Namelijk: om naar Bethanië te gaan, zoals blijkt uit vers 3 en 14:3.> ging, zei een van zijn discipelen tegen hem: Meester, zie <Dat is, wat voor overgrote en mooie stenen dit zijn, waar de tempel van gebouwd is; want die waren vijfentwintig el lang, en acht hoog, en twaalf breed. Zie Joseph. Antiq. lib. 15. cap. 14. Dit zeggen zij met verwondering.> wat voor stenen, en wat voor gebouwen!",
      "source_text": "Καὶ ἐκπορευομένου αὐτοῦ ἐκ τοῦ ἱεροῦ, λέγει αὐτῷ εἷς τῶν μαθητῶν αὐτοῦ, Διδάσκαλε, ἴδε, ποταποὶ λίθοι καὶ ποταπαὶ οἰκοδομαί."
    },
    {
      "verse_number": 2,
      "original_text": "Ende Iesus antwoordende seyde tot hem, Siet ghy dese groote gebouwen? $1.Reg. 9.7, 8. Mich. 3.12. Luce 19.44.$ Daer en sal niet [eenen] <Gr. steen op steen niet gelaten worden.> steen op den [anderen] steen gelaten worden, die niet <Gr. los gemaeckt.> afgebroken en sal worden.",
      "final_text": "En Jezus antwoordde en zei tegen hem: Ziet u deze grote gebouwen? $1Kn. 9:7, 8; Mi. 3:12; Lc. 19:44$ Er zal niet [een] <Grieks: steen op steen niet gelaten worden.> steen op de [andere] steen gelaten worden, die niet <Grieks: losgemaakt.> afgebroken zal worden.",
      "source_text": "καὶ ὁ Ἰησοῦς ἀποκριθεὶς εἶπεν αὐτῷ, Βλέπεις ταύτας τὰς μεγάλας οἰκοδομάς; οὐ μὴ ἀφεθῇ λίθος ἐπὶ λίθῳ, ὃς οὐ μὴ καταλυθῇ."
    },
    {
      "verse_number": 3,
      "original_text": "$Matth. 24.3. Luce 21.7.$ Ende als hy geseten was op den olijfbergh tegen den tempel over, vraeghden hem Petrus, ende Iacobus, ende Ioannes, ende Andreas <Of, bezijden af, ofte, in’t besonder.> alleen.",
      "final_text": "$Mt. 24:3; Lc. 21:7$ En toen hij op de Olijfberg zat, tegenover de tempel, vroegen Petrus en Jakobus en Johannes en Andreas hem <Of: terzijde, of: in het bijzonder.> alleen:",
      "source_text": "Καὶ καθημένου αὐτοῦ εἰς τὸ ὄρος τῶν ἐλαιῶν κατέναντι τοῦ ἱεροῦ, ἐπηρώτων αὐτὸν κατ’ ἰδίαν Πέτρος καὶ Ἰάκωβος καὶ Ἰωάννης καὶ Ἀνδρέας,"
    },
    {
      "verse_number": 4,
      "original_text": "$Actor. 1.6.$ Seght ons wanneer sullen <Namel. de verwoestinge der stadt ende des tempels van Ierusalem, ende oock de voleyndinge der werelt. siet Matth. 24.3.> dese dingen zijn? ende welck is het teecken wanneer dese dingen alle voleyndight sullen worden?",
      "final_text": "$Hnd. 1:6$ Zeg ons, wanneer zullen <Namelijk: de verwoesting van de stad en van de tempel van Jeruzalem, en ook de voleinding van de wereld. Zie Mt. 24:3.> deze dingen gebeuren? En wat is het teken wanneer al deze dingen voleindigd zullen worden?",
      "source_text": "Εἰπὲ ἡμῖν, πότε ταῦτα ἔσται; καὶ τί τὸ σημεῖον ὅταν μέλλῃ πάντα ταῦτα συντελεῖσθαι;"
    },
    {
      "verse_number": 5,
      "original_text": "Ende Iesus haer antwoordende begon te seggen, $Ierem. 29.8. Ephes. 5.6. 2.Thessal. 2.2, 3. 1.Ioan. 4.1.$ Siet toe dat u niemant en verleyde.",
      "final_text": "En Jezus antwoordde hun en begon te zeggen: $Jr. 29:8; Ef. 5:6; 2Th. 2:2, 3; 1Jh. 4:1$ Zie toe dat niemand u verleidt.",
      "source_text": "ὁ δὲ Ἰησοῦς ἀποκριθεὶς αὐτοῖς ἤρξατο λέγειν, Βλέπετε μή τις ὑμᾶς πλανήσῃ."
    },
    {
      "verse_number": 6,
      "original_text": "Want vele sullen komen $Ierem. 14.14. ende 23.21.$ <Ofte, in, op mijnen name. Siet hier van, ende van de geheele antwoorde Christi, de aenteeck. op Matth. 24.5.> onder mijnen name, seggende, Ick ben [de Christus,] ende sullen vele verleyden.",
      "final_text": "Want velen zullen komen $Jr. 14:14; 23:21$ <Of: in, op mijn naam. Zie hiervan, en van het gehele antwoord van Christus, de aantekening bij Mt. 24:5.> onder mijn naam, en zeggen: Ik ben [de Christus], en zij zullen velen verleiden.",
      "source_text": "πολλοὶ γὰρ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου, λέγοντες ὅτι Ἐγώ εἰμι· καὶ πολλοὺς πλανήσουσιν."
    },
    {
      "verse_number": 7,
      "original_text": "Ende wanneer ghy sult hooren van oorlogen, ende geruchten van oorlogen, soo en wort niet verschrickt: want [dit] moet geschieden. Maer noch en is het eynde niet.",
      "final_text": "En wanneer u zult horen van oorlogen en geruchten van oorlogen, wees dan niet verschrikt; want [dit] moet gebeuren, maar het einde is er nog niet.",
      "source_text": "ὅταν δὲ ἀκούσητε πολέμους καὶ ἀκοὰς πολέμων, μὴ θροεῖσθε· δεῖ γὰρ γενέσθαι· ἀλλ’ οὔπω τὸ τέλος."
    },
    {
      "verse_number": 8,
      "original_text": "$Iesa. 19.2.$ Want het [een] volck sal tegen het [ander] volck opstaen, ende het [een] Koninckrijck tegen het [ander] Koninckrijck, ende daer sullen aerdtbevingen zijn <Gr. van plaetse tot plaetse.> in verscheyden plaetsen, ende daer sullen hongers-nooden wesen, ende beroerten. Dese dingen zijn [maer] beginselen der smerten.",
      "final_text": "$Js. 19:2$ Want het [ene] volk zal tegen het [andere] volk opstaan, en het [ene] Koninkrijk tegen het [andere] Koninkrijk; en er zullen aardbevingen zijn <Grieks: van plaats naar plaats.> in verscheidene plaatsen, en er zullen hongersnoden en onlusten zijn. Deze dingen zijn [maar] het begin van de smarten.",
      "source_text": "ἐγερθήσεται γὰρ ἔθνος ἐπὶ ἔθνος, καὶ βασιλεία ἐπὶ βασιλείαν· καὶ ἔσονται σεισμοὶ κατὰ τόπους, καὶ ἔσονται λιμοὶ καὶ ταραχαί· ἀρχαὶ ὠδίνων ταῦτα."
    },
    {
      "verse_number": 9,
      "original_text": "$Matth. 10.17. ende 24.9. Luce 21.12. Ioan. 15.19. ende 16.2. Apoc. 2.10.$ Maer <Ofte, wacht ghy u selven.> siet ghy voor u selven toe: want sy sullen u overleveren in de <Gr. Synedria. siet daer van Matth. 5. vers 22. ende 10.17.> Raetsvergaderingen, ende in de Synagogen: Ghy sult geslagen worden, ende voor Stadthouders ende Koningen sult ghy gestelt worden, om mijnent wille, haer tot een getuygenisse.",
      "final_text": "$Mt. 10:17; 24:9; Lc. 21:12; Jh. 15:19; 16:2; Op. 2:10$ Maar <Of: wacht u zelf.> zie voor uzelf toe; want zij zullen u overleveren aan de <Grieks: Synedria. Zie daarvan Mt. 5:22 en 10:17.> raadsvergaderingen, en in de synagogen zult u geslagen worden; en voor stadhouders en koningen zult u gesteld worden, omwille van mij, hun tot een getuigenis.",
      "source_text": "Βλέπετε δὲ ὑμεῖς ἑαυτούς· παραδώσουσι γὰρ ὑμᾶς εἰς συνέδρια, καὶ εἰς συναγωγὰς δαρήσεσθε, καὶ ἐπὶ ἡγεμόνων καὶ βασιλέων σταθήσεσθε ἕνεκεν ἐμοῦ, εἰς μαρτύριον αὐτοῖς."
    },
    {
      "verse_number": 10,
      "original_text": "Ende het Euangelium moet eerst gepredickt worden onder alle de volcken.",
      "final_text": "En het Evangelie moet eerst gepredikt worden onder alle volken.",
      "source_text": "καὶ εἰς πάντα τὰ ἔθνη δεῖ πρῶτον κηρυχθῆναι τὸ εὐαγγέλιον."
    },
    {
      "verse_number": 11,
      "original_text": "$Matth. 10.19. Luce 12.11. ende 21.14.$ Doch wanneer sy u leyden sullen om u over te leveren, <Siet hier van d’aenteeckeninge op Matth. 10.19.> soo en zijt te voren niet besorght, wat ghy spreken sult, noch en bedenckt het niet: maer soo wat u in die ure gegeven sal worden, dat spreeckt. Want ghy en zijt het niet die spreeckt, maer <Namel. die in ende door u spreeckt, Matth. 10.20.> de Heylige Geest.",
      "final_text": "$Mt. 10:19; Lc. 12:11; 21:14$ Maar wanneer zij u zullen leiden om u over te leveren, <Zie hiervan de aantekening bij Mt. 10:19.> wees dan niet van tevoren bezorgd over wat u zult spreken, en bedenk het niet; maar wat u in dat uur gegeven zal worden, spreek dat. Want u bent het niet die spreekt, maar <Namelijk: die in en door u spreekt, Mt. 10:20.> de Heilige Geest.",
      "source_text": "ὅταν δὲ ἀγάγωσιν ὑμᾶς παραδιδόντες, μὴ προμεριμνᾶτε τί λαλήσητε, μηδὲ μελετᾶτε· ἀλλ’ ὃ ἐὰν δοθῇ ὑμῖν ἐν ἐκείνῃ τῇ ὥρᾳ, τοῦτο λαλεῖτε· οὐ γάρ ἐστε ὑμεῖς οἱ λαλοῦντες, ἀλλὰ τὸ Πνεῦμα τὸ Ἅγιον."
    },
    {
      "verse_number": 12,
      "original_text": "$Ezech. 38.21. Mich. 7.6.$ Ende de [een] broeder sal den [anderen] broeder overleveren tot den doot, ende de vader het kint: ende de kinderen sullen opstaen tegen de ouders, ende sullense <Ofte, ter doot brengen, doen dooden.> dooden.",
      "final_text": "$Ez. 38:21; Mi. 7:6$ En de [ene] broer zal de [andere] broer overleveren ter dood, en de vader het kind; en de kinderen zullen opstaan tegen de ouders, en zullen hen <Of: ter dood brengen, doen doden.> doden.",
      "source_text": "παραδώσει δὲ ἀδελφὸς ἀδελφὸν εἰς θάνατον, καὶ πατὴρ τέκνον· καὶ ἐπαναστήσονται τέκνα ἐπὶ γονεῖς, καὶ θανατώσουσιν αὐτούς·"
    },
    {
      "verse_number": 13,
      "original_text": "Ende ghy sult gehatet worden van <D. van allerley soorten van ongeloovige menschen.> alle, om mijnes naems wille: $Matth. 10.22. ende 24.13. Luce 21.19. Apoc. 2.7, 10.$ maer wie volherden sal tot den eynde, die sal saligh worden.",
      "final_text": "En u zult gehaat worden door <dat is, door allerlei soorten van ongelovige mensen.> allen, omwille van mijn naam; $Mt. 10:22; 24:13; Lc. 21:19; Op. 2:7, 10$ maar wie volharden zal tot het einde, die zal zalig worden.",
      "source_text": "καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων διὰ τὸ ὄνομά μου· ὁ δὲ ὑπομείνας εἰς τέλος, οὗτος σωθήσεται."
    },
    {
      "verse_number": 14,
      "original_text": "$Matth. 24.15. Luce 21.20.$ Wanneer ghy dan sult sien den <Siet de verklaringe Matth. 24.15.> grouwel der verwoestinge, daer van door den Propheet $Dan. 9.27.$ Daniel gesproken is, staende <D. in de heylige plaetse, rontom Ierusalem, Matth. 24. vers 15. Luce 21.20.> daer het niet en behoort (die het leest die mercke daer op) $Luce 21.21.$ als dan die in Iudea zijn, datse vlieden op de bergen.",
      "final_text": "$Mt. 24:15; Lc. 21:20$ Wanneer u dan de <Zie de verklaring bij Mt. 24:15.> gruwel van de verwoesting, waarvan door de Profeet $Dn. 9:27$ Daniël gesproken is, zult zien staan <dat is, in de heilige plaats, rondom Jeruzalem, Mt. 24:15; Lc. 21:20.> waar het niet behoort (die het leest, die lette daarop), $Lc. 21:21$ laten zij die in Judea zijn dan vluchten naar de bergen.",
      "source_text": "Ὅταν δὲ ἴδητε τὸ βδέλυγμα τῆς ἐρημώσεως, τὸ ῥηθὲν ὑπὸ Δανιὴλ τοῦ προφήτου, ἑστὼς ὅπου οὐ δεῖ ὁ ἀναγινώσκων νοείτω, τότε οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν εἰς τὰ ὄρη·"
    },
    {
      "verse_number": 15,
      "original_text": "Ende die op <Siet hier van d’aenteeckeninge op Matth. 10.27.> het dack is, en kome niet af in het huys, noch en gae niet in, om yet uyt sijn huys wech te nemen.",
      "final_text": "En wie op <Zie hiervan de aantekening bij Mt. 10:27.> het dak is, laat hem niet naar beneden gaan in het huis, en niet naar binnen gaan om iets uit zijn huis weg te nemen.",
      "source_text": "ὁ δὲ ἐπὶ τοῦ δώματος μὴ καταβάτω εἰς τὴν οἰκίαν, μηδὲ εἰσελθέτω ἆραί τι ἐκ τῆς οἰκίας αὐτοῦ·"
    },
    {
      "verse_number": 16,
      "original_text": "Ende die <Ofte, in ’t velt.> op den acker is, en keere niet weder <Gr. tot die dingen die achter zijn.> te rugge, om sijn kleet te nemen.",
      "final_text": "En wie <Of: in het veld.> op de akker is, moet niet terugkeren <Grieks: tot de dingen die achter zijn.> om zijn kleed te nemen.",
      "source_text": "καὶ ὁ εἰς τὸν ἀγρὸν ὢν μὴ ἐπιστρεψάτω εἰς τὰ ὀπίσω, ἆραι τὸ ἱμάτιον αὐτοῦ."
    },
    {
      "verse_number": 17,
      "original_text": "Maer wee den bevruchten ende den zoogenden [vrouwen] in die dagen.",
      "final_text": "Maar wee de zwangeren en de zogende [vrouwen] in die dagen.",
      "source_text": "οὐαὶ δὲ ταῖς ἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς ἡμέραις."
    },
    {
      "verse_number": 18,
      "original_text": "Doch biddet dat uwe vlucht niet en geschiede des winters.",
      "final_text": "Maar bid dat uw vlucht niet in de winter plaatsvindt.",
      "source_text": "προσεύχεσθε δὲ ἵνα μὴ γένηται ἡ φυγὴ ὑμῶν χειμῶνος."
    },
    {
      "verse_number": 19,
      "original_text": "Want <D. de eene verdruckinge sal op de andere sonder ruste volgen, soo datter anders niet als enckele verdruckinge sal zijn. Siet dergelijcke maniere van spreken Amos 5. vers 20. Ioel 2.2.> die dagen sullen sulcke verdruckinge zijn, welcker gelijcke niet geweest en is van den beginne <Gr. des schepsels.> der schepselen, die Godt geschapen heeft, tot nu toe, noch oock niet zijn en sal.",
      "final_text": "$Js. 19:2$ Want <dat is, de ene verdrukking zal op de andere zonder rust volgen, zodat er anders niets dan enkel verdrukking zal zijn. Zie voor een dergelijke manier van spreken Am. 5:20; Jl. 2:2.> die dagen zullen zo'n verdrukking zijn, zoals er niet geweest is vanaf het begin <Grieks: van het schepsel.> van de schepping, die God geschapen heeft, tot nu toe, en er ook niet zal zijn.",
      "source_text": "ἔσονται γὰρ αἱ ἡμέραι ἐκεῖναι θλίψις, οἵα οὐ γέγονε τοιαύτη ἀπ’ ἀρχῆς κτίσεως ἧς ἔκτισεν ὁ Θεὸς ἕως τοῦ νῦν, καὶ οὐ μὴ γένηται."
    },
    {
      "verse_number": 20,
      "original_text": "Ende indien de Heere de dagen niet <Siet hier van d’aenteeckeninge op Matth. 24.22.> verkort en hadde, geen vleesch en soude behouden worden: maer om der uytverkorenen wille, die hy heeft uytverkoren, heeft hy de dagen verkort.",
      "final_text": "En indien de Heere de dagen niet <Zie hiervan de aantekening bij Mt. 24:22.> verkort had, zou geen vlees behouden worden; maar omwille van de uitverkorenen, die hij heeft uitverkoren, heeft hij de dagen verkort.",
      "source_text": "καὶ εἰ μὴ Κύριος ἐκολόβωσε τὰς ἡμέρας, οὐκ ἂν ἐσώθη πᾶσα σάρξ· ἀλλὰ διὰ τοὺς ἐκλεκτούς, οὓς ἐξελέξατο, ἐκολόβωσε τὰς ἡμέρας."
    },
    {
      "verse_number": 21,
      "original_text": "$Matth. 24.23. Luce 21.8.$ Ende als dan soo yemant tot u-lieden sal seggen, Siet hier is de Christus: ofte siet, hy is daer, en gelooft het niet.",
      "final_text": "$Mt. 24:23; Lc. 21:8$ En dan, als iemand tegen u zal zeggen: Zie, hier is de Christus, of zie, hij is daar, geloof het niet.",
      "source_text": "καὶ τότε ἐάν τις ὑμῖν εἴπῃ, Ἰδού, ὧδε ὁ Χριστός, ἢ Ἰδού, ἐκεῖ, μὴ πιστεύσητε."
    },
    {
      "verse_number": 22,
      "original_text": "$Deuter. 13.1. 2.Thessal. 2.11.$ Want daer sullen valsche Christi, ende valsche Propheten opstaen, ende sullen teeckenen ende wonderen <Gr. geven.> doen, om te verleyden, indien het mogelick ware, oock de uytverkorene.",
      "final_text": "$Dt. 13:1; 2Th. 2:11$ Want er zullen valse Christussen en valse Profeten opstaan, en zij zullen tekenen en wonderen <Grieks: geven.> doen, om, indien het mogelijk zou zijn, ook de uitverkorenen te verleiden.",
      "source_text": "ἐγερθήσονται γὰρ ψευδόχριστοι καὶ ψευδοπροφῆται, καὶ δώσουσι σημεῖα καὶ τέρατα, πρὸς τὸ ἀποπλανᾷν, εἰ δυνατόν, καὶ τοὺς ἐκλεκτούς."
    },
    {
      "verse_number": 23,
      "original_text": "Maer ghylieden siet toe: Siet, ick hebbe u alles voorseght.",
      "final_text": "Maar u, zie toe; zie, ik heb u alles voorzegd.",
      "source_text": "ὑμεῖς δὲ βλέπετε· ἰδού, προείρηκα ὑμῖν πάντα."
    },
    {
      "verse_number": 24,
      "original_text": "$Iesa. 13.10. Ezech. 32.7. Ioël 2.31. ende 3.15. Matth. 24.29. Luce 21.25. Apocal. 6.12.$ Maer in die dagen, <Ende na dat de tijden der Heydenen oock sullen vervult zijn, gelijck Lucas daer by voeght, Luce 21.24.> na die verdruckinge, sal de sonne verduystert worden, ende de mane en sal haer schijnsel niet geven.",
      "final_text": "$Js. 13:10; Ez. 32:7; Jl. 2:31; Jl. 3:15; Mt. 24:29; Lc. 21:25; Op. 6:12$ Maar in die dagen, <En nadat de tijden van de heidenen ook vervuld zullen zijn, zoals Lucas eraan toevoegt, Lc. 21:24.> na die verdrukking, zal de zon verduisterd worden, en de maan zal haar schijnsel niet geven.",
      "source_text": "Ἀλλ’ ἐν ἐκείναις ταῖς ἡμέραις, μετὰ τὴν θλίψιν ἐκείνην, ὁ ἥλιος σκοτισθήσεται, καὶ ἡ σελήνη οὐ δώσει τὸ φέγγος αὐτῆς,"
    },
    {
      "verse_number": 25,
      "original_text": "Ende de sterren des hemels sullen daer uyt vallen, ende de krachten die in de hemelen [zijn,] sullen <’t Griecks woort beteeckent eygentlick een geweldige beweginge, gelijck als de zee op ende neder door winden ende tempeesten gedreven wort.> beweeght worden.",
      "final_text": "En de sterren zullen van de hemel vallen, en de krachten die in de hemelen [zijn,] zullen <Het Griekse woord betekent eigenlijk een geweldige beweging, zoals de zee op en neer door winden en stormen gedreven wordt.> bewogen worden.",
      "source_text": "καὶ οἱ ἀστέρες τοῦ οὐρανοῦ ἔσονται ἐκπίπτοντες, καὶ αἱ δυνάμεις αἱ ἐν τοῖς οὐρανοῖς σαλευθήσονται."
    },
    {
      "verse_number": 26,
      "original_text": "$Dan. 7.10. Matth. 16.27. ende 24.30. Marc. 14.62. Luce 21.27. Actor. 1.11. 1.Thess. 4.16. 2.Thess. 1.10. Apocal. 1.7.$ Ende als dan sullen <Namelick, alle de volcken der aerden, Apoc. 1.7.> sy den Sone des menschen sien, komende in de wolcken, met <Gr. vele.> groote kracht ende heerlickheyt.",
      "final_text": "$Dn. 7:10; Mt. 16:27; Mt. 24:30; Mk. 14:62; Lc. 21:27; Hnd. 1:11; 1Th. 4:16; 2Th. 1:10; Op. 1:7$ En dan zullen <Namelijk: alle volken van de aarde, Op. 1:7.> zij de Zoon des mensen zien komen in de wolken, met <Grieks: vele.> grote kracht en heerlijkheid.",
      "source_text": "καὶ τότε ὄψονται τὸν Υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν νεφέλαις μετὰ δυνάμεως πολλῆς καὶ δόξης."
    },
    {
      "verse_number": 27,
      "original_text": "Ende als dan sal hy sijne Engelen uytsenden, ende sal sijne uytverkorene by een vergaderen <D. uyt de vier hoecken of gewesten der werelt, van het een eynde tot het ander.> uyt de vier winden, van ’t uyterste der aerden, tot het uyterste des hemels.",
      "final_text": "En dan zal hij zijn Engelen uitzenden, en zal zijn uitverkorenen bijeenbrengen <dat is, uit de vier hoeken of gewesten van de wereld, van het ene einde tot het andere.> uit de vier winden, van het uiterste van de aarde tot het uiterste van de hemel.",
      "source_text": "καὶ τότε ἀποστελεῖ τοὺς ἀγγέλους αὐτοῦ, καὶ ἐπισυνάξει τοὺς ἐκλεκτοὺς αὐτοῦ ἐκ τῶν τεσσάρων ἀνέμων, ἀπ’ ἄκρου γῆς ἕως ἄκρου οὐρανοῦ."
    },
    {
      "verse_number": 28,
      "original_text": "$Matth. 24.32. Luce 21.29.$ Ende leert van den vijgeboom dese gelijckenisse: wanneer nu sijnen tack <Ofte, sappigh.> teer wort, ende de bladeren uytspruyten, soo weet ghy dat de somer na by is.",
      "final_text": "$Mt. 24:32; Lc. 21:29$ En leer van de vijgenboom deze gelijkenis: wanneer zijn tak al <Of: sappig.> teer wordt, en de bladeren uitspruiten, weet dan dat de zomer nabij is.",
      "source_text": "Ἀπὸ δὲ τῆς συκῆς μάθετε τὴν παραβολήν· ὅταν αὐτῆς ἤδη ὁ κλάδος ἁπαλὸς γένηται καὶ ἐκφύῃ τὰ φύλλα, γινώσκετε ὅτι ἐγγὺς τὸ θέρος ἐστίν·"
    },
    {
      "verse_number": 29,
      "original_text": "Alsoo oock ghy, wanneer ghy dese dingen sult sien geschieden, soo weet dat <Nam. het Koninckrijcke Godts, gelijck by Luce 21. vers 31. uytgedruckt wort.> [het] na by voor de deure is.",
      "final_text": "Zo ook u, wanneer u deze dingen zult zien gebeuren, weet dan dat <Namelijk: het Koninkrijk van God, zoals bij Lc. 21:31 uitgedrukt wordt.> [het] nabij, voor de deur is.",
      "source_text": "οὕτω καὶ ὑμεῖς, ὅταν ταῦτα ἴδητε γινόμενα, γινώσκετε ὅτι ἐγγύς ἐστιν ἐπὶ θύραις."
    },
    {
      "verse_number": 30,
      "original_text": "Voorwaer ick segge u, dat <Namelick, des Iodischen volcks, ofte, deser eeuwe.> dit geslachte niet en sal <Of, vergaen.> voorby gaen, tot dat alle dese dingen sullen geschiet zijn.",
      "final_text": "Voorwaar, ik zeg u, dat <Namelijk, van het Joodse volk, of, van deze eeuw.> dit geslacht niet zal <Of: vergaan.> voorbijgaan, totdat al deze dingen gebeurd zullen zijn.",
      "source_text": "ἀμὴν λέγω ὑμῖν ὅτι οὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη, μέχρις οὗ πάντα ταῦτα γένηται."
    },
    {
      "verse_number": 31,
      "original_text": "$Psalm 102.27. Iesa. 40.8. ende 51.6. Hebr. 1.11.$ De hemel ende de aerde sullen <Of, vergaen.> voorby gaen, maer mijne woorden en sullen geensins <Of, vergaen.> voorby gaen.",
      "final_text": "$Ps. 102:27; Js. 40:8; Js. 51:6; Hb. 1:11$ De hemel en de aarde zullen <Of: vergaan.> voorbijgaan, maar mijn woorden zullen beslist niet <Of: vergaan.> voorbijgaan.",
      "source_text": "ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσονται· οἱ δὲ λόγοι μου οὐ μὴ παρέλθωσι."
    },
    {
      "verse_number": 32,
      "original_text": "$Matth. 24.36. Actor. 1.7.$ Maer van dien dagh ende die ure en weet niemant, noch de Engelen die in den hemel zijn, <Namelick, na sijne menschelicke nature, ende in den staet sijner nederigheyt, want na sijne Godtheyt weet hy alle dingen, Ioan. cap. 21. vers 17. ende na sijne verhooginge is hem het boeck der voorsienigheyt Godts, met seven zegelen verzegelt, naerder geopent, Apoc. 5.5, 7, 9.> noch de Sone, dan de Vader.",
      "final_text": "$Mt. 24:36; Hnd. 1:7$ Maar van die dag en dat uur weet niemand, noch de Engelen die in de hemel zijn, <Namelijk: naar zijn menselijke natuur, en in de staat van zijn vernedering; want naar zijn Godheid weet hij alle dingen, Jh. 21:17; en na zijn verhoging is hem het boek van de voorzienigheid van God, met zeven zegels verzegeld, nader geopend, Op. 5:5, 7, 9.> noch de Zoon, behalve de Vader.",
      "source_text": "περὶ δὲ τῆς ἡμέρας ἐκείνης καὶ τῆς ὥρας οὐδεὶς οἶδεν, οὐδὲ οἱ ἄγγελοι οἱ ἐν οὐρανῷ, οὐδὲ ὁ Υἱός, εἰ μὴ ὁ Πατήρ."
    },
    {
      "verse_number": 33,
      "original_text": "$Matth. 24.42. ende 25.13. Luce 12.40. ende 21.36. 1.Thessal. 5.6.$ Siet toe, waeckt ende bidt, want ghy en weet niet wanneer de tijt is.",
      "final_text": "$Mt. 24:42; Mt. 25:13; Lc. 12:40; Lc. 21:36; 1Th. 5:6$ Zie toe, waak en bid, want u weet niet wanneer de tijd er is.",
      "source_text": "βλέπετε, ἀγρυπνεῖτε καὶ προσεύχεσθε· οὐκ οἴδατε γὰρ πότε ὁ καιρός ἐστιν."
    },
    {
      "verse_number": 34,
      "original_text": "<Alsoo sal het oock zijn met den Sone des menschen.> Gelijck een mensche buyten lants reysende, sijn huys verliet, ende sijnen dienstknechten <Namelick, om sijn huys ende goet te regeren.> macht gaf, ende elck sijn werck, ende den deurwachter geboodt dat hy soude waken.",
      "final_text": "<Zo zal het ook zijn met de Zoon des mensen.> Het is als bij een mens die naar het buitenland reisde, zijn huis verliet, en zijn dienstknechten <Namelijk: om zijn huis en goed te besturen.> volmacht gaf, en elk zijn werk, en de deurwachter opdroeg te waken.",
      "source_text": "ὡς ἄνθρωπος ἀπόδημος ἀφεὶς τὴν οἰκίαν αὐτοῦ, καὶ δοὺς τοῖς δούλοις αὐτοῦ τὴν ἐξουσίαν, καὶ ἑκάστῳ τὸ ἔργον αὐτοῦ, καὶ τῷ θυρωρῷ ἐνετείλατο ἵνα γρηγορῇ."
    },
    {
      "verse_number": 35,
      "original_text": "Soo waeckt dan (want ghy en weet niet wanneer de heere des huys komen sal, [des avonts] late, ofte ter middernacht, ofte met het hanengekraey, ofte in den morgenstont)",
      "final_text": "Waak dan (want u weet niet wanneer de heer van het huis komen zal, ['s avonds] laat, of om middernacht, of met het hanengekraai, of in de vroege ochtend)",
      "source_text": "γρηγορεῖτε οὖν οὐκ οἴδατε γὰρ πότε ὁ κύριος τῆς οἰκίας ἔρχεται, ὀψέ, ἢ μεσονυκτίου, ἢ ἀλεκτοροφωνίας, ἢ πρωΐ·"
    },
    {
      "verse_number": 36,
      "original_text": "Op dat hy niet onvoorsiens en kome, ende u slapende vinde.",
      "final_text": "Opdat hij niet onverwachts komt en u slapend vindt.",
      "source_text": "μὴ ἐλθὼν ἐξαίφνης εὕρῃ ὑμᾶς καθεύδοντας."
    },
    {
      "verse_number": 37,
      "original_text": "Ende het gene ick <Namelick, tot u vieren, van welcke staet vers 3.> u segge, [dat] segge ick allen, Waeckt.",
      "final_text": "En wat ik <Namelijk: tegen u vier, over wie in vers 3 gesproken wordt.> u zeg, [dat] zeg ik tegen allen: Waak.",
      "source_text": "ἃ δὲ ὑμῖν λέγω πᾶσι λέγω, Γρηγορεῖτε."
    }
  ],
  "epilogue": {
    "original": "",
    "final": ""
  }
}