{
  "metadata": {
    "book": "Marcus",
    "book_code": "MARC",
    "chapter": 4,
    "translation_policy": "Statenvertaling 1657 → Hedendaags Nederlands (redactie)",
    "source_language": "Grieks (Textus Receptus)",
    "notes": "Redactie voltooid door de virtuele editor, met de nadruk op trouw aan de brontekst."
  },
  "introduction": {
    "original": "1 Christus verklaert den staet van het Koninckrijcke Godts met verscheydene gelijckenissen: eerst van een zaeijer, wiens zaet op verscheydene plaetsen gevallen is. 10 Verhaelt de oorsake waerom hy door gelijckenissen spreeckt. 14 Ende leght sijne discipelen in het bysonder de voorgaende gelijckenisse uyt. 21 Daer na van een keerse, die op den kandelaer geset wort. 24 Van de mate, daer mede men uytmeet. 26 Van ’t zaet dat allenghskens tot sijne rijpigheyt opwast. 30 Van ’t mostaertzaet. 35 Vaert met sijne discipelen over zee, wort in het schip slapende opgeweckt ende stilt het onweder.",
    "final": "1 Christus verklaart de staat van het Koninkrijk van God met verscheidene gelijkenissen: eerst van een zaaier, wiens zaad op verscheidene plaatsen gevallen is. 10 Vertelt de reden waarom hij door gelijkenissen spreekt. 14 En legt zijn discipelen in het bijzonder de voorgaande gelijkenis uit. 21 Daarna van een kaars, die op de kandelaar gezet wordt. 24 Van de maat, waarmee men uitmeet. 26 Van het zaad dat geleidelijk tot zijn rijpheid opgroeit. 30 Van het mosterdzaad. 35 Vaart met zijn discipelen over zee, wordt in het schip gewekt terwijl hij sliep en stilt het onweer."
  },
  "verses": [
    {
      "verse_number": 1,
      "original_text": "$Matth. 13.1. Luce 8.4.$ ENde hy begon wederom te leeren ontrent <D. het meyr van Galilea ofte Gennezareth, daer Capernaum aen lagh, aen het welck Christus dickwils gingh, om dat daer gemeenlick veel volcks was, ende daerom bequaemheyt om te leeren, Matth. c. 13. vers 1. Marc. 2.13.> de zee, ende daer vergaderde een groote schare by hem, alsoo dat hy in het schip gegaen zijnde nedersat op de zee, ende de geheele schare was op het lant aen de zee.",
      "final_text": "$Mt. 13:1; Lc. 8:4$ En hij begon weer te leren bij <Dat is, het meer van Galilea of Gennesaret, waar Kafarnaüm aan lag, waarheen Christus dikwijls ging, omdat daar gewoonlijk veel volk was, en daarom gelegenheid om te leren, Mt. 13:1; Mc. 2:13.> de zee. En daar verzamelde zich een grote menigte bij hem, zodat hij, toen hij in het schip gegaan was, op zee ging zitten; en de hele menigte was op het land aan de zee.",
      "source_text": "Καὶ πάλιν ἤρξατο διδάσκειν παρὰ τὴν θάλασσαν. καὶ συνήχθη πρὸς αὐτὸν ὄχλος πολύς, ὥστε αὐτὸν ἐμβάντα εἰς τὸ πλοῖον καθῆσθαι ἐν τῇ θαλάσσῃ· καὶ πᾶς ὁ ὄχλος πρὸς τὴν θάλασσαν ἐπὶ τῆς γῆς ἦν."
    },
    {
      "verse_number": 2,
      "original_text": "Ende hy leerdese vele dingen door <Gr. parabolen. siet Matth. 13.3.> gelijckenissen, ende hy seyde <D. in het leeren, ofte als hy leerde.> in sijne leeringe tot haer,",
      "final_text": "En hij leerde hen vele dingen door <Grieks: parabolen. Zie Mt. 13:3.> gelijkenissen, en hij zei <Dat is, tijdens het onderwijzen, of: toen hij onderwees.> in zijn onderwijs tegen hen:",
      "source_text": "καὶ ἐδίδασκεν αὐτοὺς ἐν παραβολαῖς πολλά, καὶ ἔλεγεν αὐτοῖς ἐν τῇ διδαχῇ αὐτοῦ,"
    },
    {
      "verse_number": 3,
      "original_text": "Hoort toe, Siet, een zaeijer gingh uyt om te zaeijen.",
      "final_text": "Luister! Zie, een zaaier ging uit om te zaaien.",
      "source_text": "Ἀκούετε· ἰδού, ἐξῆλθεν ὁ σπείρων τοῦ σπεῖραι·"
    },
    {
      "verse_number": 4,
      "original_text": "Ende ’t geschiedde in ’t zaeijen, dat het een [deel zaets] viel by den wegh, ende de vogelen des hemels quamen, ende aten het op.",
      "final_text": "En het gebeurde tijdens het zaaien, dat het ene [deel van het zaad] langs de weg viel; en de vogels van de hemel kwamen en aten het op.",
      "source_text": "καὶ ἐγένετο ἐν τῷ σπείρειν, ὃ μὲν ἔπεσε παρὰ τὴν ὁδόν, καὶ ἦλθε τὰ πετεινὰ τοῦ οὐρανοῦ καὶ κατέφαγεν αὐτό."
    },
    {
      "verse_number": 5,
      "original_text": "Ende het ander viel op het steenachtige, daer het <Want weynige aerde haest van de sonne verwarmt, ende van den regen bevochtight wort. Doch als de hitte blijft duerende soo wortse oock haest uytgedrooght.> niet veel aerde en hadde: ende het gingh terstont op, om dat het geen diepte van aerde en hadde.",
      "final_text": "En het andere viel op het steenachtige, waar het <Want weinig aarde wordt snel door de zon verwarmd en door de regen bevochtigd. Maar als de hitte aanhoudt, zo wordt die ook snel uitgedroogd.> niet veel aarde had; en het kwam meteen op, omdat het geen diepe aarde had.",
      "source_text": "ἄλλο δὲ ἔπεσεν ἐπὶ τὸ πετρῶδες, ὅπου οὐκ εἶχε γῆν πολλήν· καὶ εὐθέως ἐξανέτειλε, διὰ τὸ μὴ ἔχειν βάθος γῆς·"
    },
    {
      "verse_number": 6,
      "original_text": "Maer als de sonne opgegaen was, soo is het verbrant geworden, ende om dat het <D. geen genoeghsamen ofte vasten wortel.> geen wortel en hadde soo is het verdorret.",
      "final_text": "Maar toen de zon opgegaan was, is het verbrand; en omdat het <Dat is, geen voldoende of vaste wortel.> geen wortel had, is het verdord.",
      "source_text": "ἡλίου δὲ ἀνατείλαντος ἐκαυματίσθη, καὶ διὰ τὸ μὴ ἔχειν ῥίζαν ἐξηράνθη."
    },
    {
      "verse_number": 7,
      "original_text": "Ende het ander viel in de doornen, ende de doornen wiessen op, ende verstickten het selve, en het en gaf geen vrucht.",
      "final_text": "En het andere viel in de doornen, en de doornen kwamen op en verstikten het, en het gaf geen vrucht.",
      "source_text": "καὶ ἄλλο ἔπεσεν εἰς τὰς ἀκάνθας, καὶ ἀνέβησαν αἱ ἄκανθαι, καὶ συνέπνιξαν αὐτό, καὶ καρπὸν οὐκ ἔδωκε."
    },
    {
      "verse_number": 8,
      "original_text": "Ende <Namel. graen, ofte deel des zaets.> het ander viel in de goede aerde, ende gaf vrucht: die opgingh ende wies, ende het een droegh dertigh, <Gr. het een.> ende het ander sestigh, ende <Gr. het een.> het ander hondert[vout.]",
      "final_text": "En <Namelijk graan, of een deel van het zaad.> het andere viel in de goede aarde en gaf vrucht, die opkwam en groeide; en het ene droeg dertig, <Grieks: het een.> en het andere zestig, en <Grieks: het een.> het andere honderd[voud].",
      "source_text": "καὶ ἄλλο ἔπεσεν εἰς τὴν γῆν τὴν καλήν· καὶ ἐδίδου καρπὸν ἀναβαίνοντα καὶ αὐξάνοντα, καὶ ἔφερεν ἓν τριάκοντα, καὶ ἓν ἑξήκοντα, καὶ ἓν ἑκατόν."
    },
    {
      "verse_number": 9,
      "original_text": "Ende hy seyde tot haer, <Siet de verklaringe Matth. 13.9.> Wie ooren heeft om te hooren, die hoore.",
      "final_text": "En hij zei tegen hen: <Zie de verklaring Mt. 13:9.> Wie oren heeft om te horen, laat hem horen.",
      "source_text": "καὶ ἔλεγεν αὐτοῖς, Ὁ ἔχων ὦτα ἀκούειν ἀκουέτω."
    },
    {
      "verse_number": 10,
      "original_text": "$Matth. 13.10. Luce 8.9.$ Ende als hy nu alleen was, de gene <Gelijck daer waren de gene, uyt dewelcke hy sijne seventigh discipelen genomen heeft.> die ontrent hem [waren,] met de twaelve, vraeghden hem na de gelijckenisse.",
      "final_text": "$Mt. 13:10; Lc. 8:9$ En toen hij nu alleen was, vroegen degenen <Zoals daar degenen waren, uit wie hij zijn zeventig discipelen genomen heeft.> die rondom hem [waren], met de twaalf, hem naar de gelijkenis.",
      "source_text": "Ὅτε δὲ ἐγένετο καταμόνας, ἠρώτησαν αὐτὸν οἱ περὶ αὐτὸν σὺν τοῖς δώδεκα τὴν παραβολήν."
    },
    {
      "verse_number": 11,
      "original_text": "Ende hy seyde tot haer, $Matth. 11.25. 2 Corinth. 2.14.$ Het is u gegeven <Namel. klaerlick ende duydelick.> te verstaen de verborgentheyt des Koninckrijcks Godts: $2.Corinth. 3.14.$ maer den genen <Namelick, die buyten het getal van mijne schapen zijn, ofte die geen rechte leden der gemeynte en zijn, Ioan. 10.26. Rom. 9.6, 7, 8.> die buyten zijn, geschieden alle dese dingen door gelijckenissen.",
      "final_text": "En hij zei tegen hen: $Mt. 11:25; 2Ko. 2:14$ ‘Het is u gegeven <Namelijk: klaar en duidelijk.> de verborgenheid van het Koninkrijk van God te begrijpen; $2Ko. 3:14$ maar voor degenen <Namelijk: die buiten het getal van mijn schapen zijn, of die geen ware leden van de gemeente zijn, Joh. 10:26; Rm. 9:6-8.> die buiten zijn, gebeurt dit alles door gelijkenissen.’",
      "source_text": "καὶ ἔλεγεν αὐτοῖς, Ὑμῖν δέδοται γνῶναι τὸ μυστήριον τῆς βασιλείας τοῦ Θεοῦ· ἐκείνοις δὲ τοῖς ἔξω, ἐν παραβολαῖς τὰ πάντα γίνεται·"
    },
    {
      "verse_number": 12,
      "original_text": "$Iesai. 6.9. Matth. 13.14. Luce 8.10. Ioan. 12.40. Actor. 28.26. Rom. 11.8.$ <Met dese woorden, genomen uyt Iesa. 6.9. wort verklaert het oordeel Godts over de gene die den Euangelio ongehoorsaem zijn. siet Matth. 13.14. ende 2.Thessal. 2. versen 11, 12.> Op dat sy siende sien, ende niet en bemercken: ende hoorende hooren, ende niet en verstaen: op dat sy haer niet t’eeniger tijt en bekeeren, ende haer de sonden vergeven worden.",
      "final_text": "$Jes. 6:9; Mt. 13:14; Lc. 8:10; Joh. 12:40; Hnd. 28:26; Rm. 11:8$ <Met deze woorden, genomen uit Jes. 6:9, wordt het oordeel van God verklaard over degenen die ongehoorzaam zijn aan het Evangelie. Zie Mt. 13:14 en 2Th. 2:11-12.> ‘Opdat zij ziende zien en niet bemerken, en horende horen en niet begrijpen; opdat zij zich niet misschien bekeren en hun de zonden vergeven worden.’",
      "source_text": "ἵνα βλέποντες βλέπωσι, καὶ μὴ ἴδωσι· καὶ ἀκούοντες ἀκούωσι, καὶ μὴ συνιῶσι· μήποτε ἐπιστρέψωσι, καὶ ἀφεθῇ αὐτοῖς τὰ ἁμαρτήματα."
    },
    {
      "verse_number": 13,
      "original_text": "Ende hy seyde tot haer, En weet ghy dese gelijckenisse niet? Ende hoe sult ghy alle de gelijckenissen verstaen?",
      "final_text": "En hij zei tegen hen: ‘Begrijpt u deze gelijkenis niet? En hoe zult u dan alle gelijkenissen begrijpen?’",
      "source_text": "καὶ λέγει αὐτοῖς, Οὐκ οἴδατε τὴν παραβολὴν ταύτην; καὶ πῶς πάσας τὰς παραβολὰς γνώσεσθε;"
    },
    {
      "verse_number": 14,
      "original_text": "$Matth. 13.19. Luce 8.11.$ De zaeijer [is, die] <D. die de leere des Euangeliums predickt.> ’t woordt zaeyt.",
      "final_text": "$Mt. 13:19; Lc. 8:11$ De zaaier [is hij die] <Dat is: die de leer van het Evangelie predikt.> het woord zaait.",
      "source_text": "ὁ σπείρων τὸν λόγον σπείρει."
    },
    {
      "verse_number": 15,
      "original_text": "Ende dese <D. door dese die by den wegh bezaeyt zijn, worden beteeckent de gene, etc.> zijn, die by den wegh [bezaeyt worden,] <Gr. alwaer, dat is, in welcke. Siet voorders de verklaringe van dese geheele gelijckenisse in de aenteeck. Matth. 13. vers 18, etc.> daer in het woort gezaeyt wort: ende als sy het gehoort hebben, soo komt de satan terstont, ende neemt het woort wech, het welck in hare herten gezaeyt was.",
      "final_text": "Dit zijn degenen <Dat is: door dezen die langs de weg bezaaid zijn, worden degenen aangeduid, enz.> die langs de weg [gezaaid worden,] <Grieks: alwaar, dat is: in welke. Zie verder de verklaring van deze gehele gelijkenis in de aantekeningen bij Mt. 13:18, enz.> waarin het woord gezaaid wordt; en als zij het gehoord hebben, dan komt de satan meteen, en neemt het woord weg dat in hun harten gezaaid was.",
      "source_text": "οὗτοι δέ εἰσιν οἱ παρὰ τὴν ὁδόν, ὅπου σπείρεται ὁ λόγος, καὶ ὅταν ἀκούσωσιν, εὐθέως ἔρχεται ὁ Σατανᾶς καὶ αἴρει τὸν λόγον τὸν ἐσπαρμένον ἐν ταῖς καρδίαις αὐτῶν."
    },
    {
      "verse_number": 16,
      "original_text": "Ende dese zijn desgelijcks, die op de steenachtige [plaetsen] bezaeyt worden: welcke als sy het woort gehoort hebben, terstont het selve met vreughde ontfangen.",
      "final_text": "En evenzo zijn dit zij die op de rotsachtige [plaatsen] gezaaid worden: die, als zij het woord gehoord hebben, het meteen met vreugde ontvangen.",
      "source_text": "καὶ οὗτοί εἰσιν ὁμοίως οἱ ἐπὶ τὰ πετρώδη σπειρόμενοι, οἵ, ὅταν ἀκούσωσι τὸν λόγον, εὐθέως μετὰ χαρᾶς λαμβάνουσιν αὐτόν,"
    },
    {
      "verse_number": 17,
      "original_text": "Ende en hebben geenen wortel in haer selven, maer zijn voor eenen tijt. Daer na als verdruckinge ofte vervolginge komt om des woorts wille, soo worden sy <D. sy stooten haer daer aen, dat sy met de belijders des Euangeliums vervolginge onderworpen zijn, ende vallen daer na af.> terstont ge-ergert.",
      "final_text": "En zij hebben geen wortel in zichzelf, maar zijn slechts tijdelijk. Daarna, als er verdrukking of vervolging komt omwille van het woord, nemen zij <Dat is, zij stoten zich daaraan, dat zij met de belijders van het Evangelie aan vervolging onderworpen zijn, en vallen daarna af.> meteen aanstoot.",
      "source_text": "καὶ οὐκ ἔχουσι ῥίζαν ἐν ἑαυτοῖς, ἀλλὰ πρόσκαιροί εἰσιν· εἶτα γενομένης θλίψεως ἢ διωγμοῦ διὰ τὸν λόγον, εὐθέως σκανδαλίζονται."
    },
    {
      "verse_number": 18,
      "original_text": "Ende dese zijn, die in de doornen bezaeyt worden, [namelick] de gene die het woort hooren.",
      "final_text": "En dit zijn zij die in de doornen gezaaid worden, [namelijk] zij die het woord horen.",
      "source_text": "καὶ οὗτοί εἰσιν οἱ εἰς τὰς ἀκάνθας σπειρόμενοι, οἱ τὸν λόγον ἀκούοντες,"
    },
    {
      "verse_number": 19,
      "original_text": "$Matth. 19.23. Marc. 10.23. Luce 18.24. 1.Timoth. 6.9.$ Ende de sorghvuldigheden deser <Gr. eeuwe, D. van dingen die tot desen leven behooren.> werelt, ende de verleydinge des rijckdoms, ende de begeerlickheden ontrent <Namel. als van eere, wellusten, wrake, ende dergelijcke.> de andere dingen inkomende, versticken het woort, ende het wort onvruchtbaer.",
      "final_text": "$Mt. 19:23; Mk. 10:23; Lc. 18:24; 1Ti. 6:9$ En de zorgen van deze <Grieks: eeuw; Dat is, van dingen die tot dit leven behoren.> wereld, en de verleiding van de rijkdom, en de begeerten omtrent <Namelijk: zoals van eer, wellusten, wraak en dergelijke.> de andere dingen, die erbij komen, verstikken het woord, en het wordt onvruchtbaar.",
      "source_text": "καὶ αἱ μέριμναι τοῦ αἰῶνος τούτου, καὶ ἡ ἀπάτη τοῦ πλούτου, καὶ αἱ περὶ τὰ λοιπὰ ἐπιθυμίαι εἰσπορευόμεναι συμπνίγουσι τὸν λόγον, καὶ ἄκαρπος γίνεται."
    },
    {
      "verse_number": 20,
      "original_text": "Ende dese zijn, die in de goede aerde bezaeyt zijn: welcke het woort hooren ende aennemen, ende dragen vruchten, het eene dertigh, ende het ander sestigh, ende het ander hondert[vout.]",
      "final_text": "En dit zijn zij die in de goede aarde gezaaid zijn: die het woord horen en aannemen, en vrucht dragen, de een dertig, en de ander zestig, en de ander honderd[voud].",
      "source_text": "καὶ οὗτοί εἰσιν οἱ ἐπὶ τὴν γῆν τὴν καλὴν σπαρέντες, οἵτινες ἀκούουσι τὸν λόγον, καὶ παραδέχονται, καὶ καρποφοροῦσιν, ἓν τριάκοντα, καὶ ἓν ἑξήκοντα, καὶ ἓν ἑκατόν."
    },
    {
      "verse_number": 21,
      "original_text": "$Matth. 5.15. Luce 8.16. ende 11.33.$ Ende hy seyde tot haer, <D. wort oock een keersse ontsteken ende gebracht?> Komt oock de keersse, op datse onder de koornmate ofte onder <Of, bedtstede.> het bedde geset worde? [Is ’t] niet op datse op den kandelaer geset worde?",
      "final_text": "$Mt. 5:15; Lc. 8:16; 11:33$ En hij zei tegen hen: <Dat is: wordt ook een lamp aangestoken en gebracht?> Komt de lamp ook om onder de korenmaat of onder <Of: bed.> het bed gezet te worden? [Is het] niet om op de kandelaar gezet te worden?",
      "source_text": "Καὶ ἔλεγεν αὐτοῖς, Μήτι ὁ λύχνος ἔρχεται ἵνα ὑπὸ τὸν μόδιον τεθῇ ἢ ὑπὸ τὴν κλίνην; οὐχ ἵνα ἐπὶ τὴν λυχνίαν ἐπιτεθῇ;"
    },
    {
      "verse_number": 22,
      "original_text": "$Iob 12.22. Matth. 10.26. Luce 8.17. ende 12.2.$ Want daer en is <Namelick, van Christo sijne discipelen geleert, om verborgen te blijven, maer op datse tot sijner tijt het selve voor allen opentlick souden leeren.> niets verborgen, dat niet geopenbaert en sal worden: noch daer en is niet geschiet [om] verborgen [te zijn,] maer op dat het in ’t openbaer soude komen.",
      "final_text": "$Job 12:22; Mt. 10:26; Lc. 8:17; 12:2$ Want er is <Namelijk: door Christus aan zijn discipelen geleerd, om verborgen te blijven, maar opdat zij te zijner tijd ditzelfde voor allen openlijk zouden leren.> niets verborgen, wat niet geopenbaard zal worden; ook is er niets geschied [om] verborgen [te zijn,] maar opdat het in het openbaar zou komen.",
      "source_text": "οὐ γάρ ἐστί τι κρυπτόν, ὃ ἐὰν μὴ φανερωθῇ· οὐδὲ ἐγένετο ἀπόκρυφον, ἀλλ’ ἵνα εἰς φανερὸν ἔλθῃ."
    },
    {
      "verse_number": 23,
      "original_text": "Soo yemant ooren heeft om te hooren die <D. die mercke daer op.> hoore.",
      "final_text": "Als iemand oren heeft om te horen, laat hij <Dat is: laat die daarop letten.> horen.",
      "source_text": "εἴ τις ἔχει ὦτα ἀκούειν ἀκουέτω."
    },
    {
      "verse_number": 24,
      "original_text": "Ende hy seyde tot haer, Siet wat ghy hoort: $Matth. 7.2. Luce 6.38.$ Met wat <D. na dat ghy uwe gaven van kennisse anderen getrouwelick sult mede-deelen, sal de Heere u die oock vermeerderen. siet Matth. 25. versen 21, 29.> mate ghy metet sal u gemeten worden, ende u die hoort sal [meer] toegeleght worden.",
      "final_text": "En hij zei tegen hen: Let op wat u hoort: $Mt. 7:2; Lc. 6:38$ Met welke <Dat is: naarmate u uw gaven van kennis anderen getrouw zult meedelen, zal de Heere u die ook vermeerderen. Zie Mt. 25:21, 29.> maat u meet, zal u gemeten worden, en aan u die hoort, zal [meer] toegevoegd worden.",
      "source_text": "καὶ ἔλεγεν αὐτοῖς, Βλέπετε τί ἀκούετε. ἐν ᾧ μέτρῳ μετρεῖτε μετρηθήσεται ὑμῖν, καὶ προστεθήσεται ὑμῖν τοῖς ἀκούουσιν."
    },
    {
      "verse_number": 25,
      "original_text": "$Matth. 13.12. ende 25.29. Luce 8.18. ende 19.26.$ Want soo wie heeft, dien sal gegeven worden: ende wie niet en heeft, van dien sal genomen worden oock dat hy heeft.",
      "final_text": "$Mt. 13:12; 25:29; Lc. 8:18; 19:26$ Want wie heeft, aan hem zal gegeven worden; en wie niet heeft, van hem zal genomen worden ook wat hij heeft.",
      "source_text": "ὃς γὰρ ἂν ἔχῃ, δοθήσεται αὐτῷ· καὶ ὃς οὐκ ἔχει, καὶ ὃ ἔχει ἀρθήσεται ἀπ’ αὐτοῦ."
    },
    {
      "verse_number": 26,
      "original_text": "Ende hy seyde, Alsoo is het <Dat is, de voortgangh van de predicatie des Euangeliums. siet Matt. 21. vers 43.> Koninckrijck Godts, gelijck of een mensche het zaet in de aerde wierpe.",
      "final_text": "En hij zei: Zo is het <Dat is, de voortgang van de prediking van het Evangelie; zie Mt. 21:43.> Koninkrijk van God, alsof een mens het zaad in de aarde wierp.",
      "source_text": "Καὶ ἔλεγεν, Οὕτως ἐστὶν ἡ βασιλεία τοῦ Θεοῦ, ὡς ἐὰν ἄνθρωπος βάλῃ τὸν σπόρον ἐπὶ τῆς γῆς,"
    },
    {
      "verse_number": 27,
      "original_text": "Ende [voorts] <D. daer na gerustelick op ende neder gingh: gelijck Psalm 3.6.> sliepe ende opstonde nacht ende dagh: ende het zaet uytsprote, ende <D. groot ofte hoogh opgeschoten.> langh wierde, dat hy selve niet en wiste hoe.",
      "final_text": "En [verder] <Dat is, daarna rustig ging slapen en opstond; zoals Ps. 3:6.> sliep en opstond, nacht en dag; en het zaad ontkiemde en <Dat is, groot of hoog opgeschoten.> hoog werd, zonder dat hij zelf wist hoe.",
      "source_text": "καὶ καθεύδῃ καὶ ἐγείρηται νύκτα καὶ ἡμέραν, καὶ ὁ σπόρος βλαστάνῃ καὶ μηκύνηται ὡς οὐκ οἶδεν αὐτός."
    },
    {
      "verse_number": 28,
      "original_text": "Want de aerde brenght <D. brenght door hare aengeschapene kracht ende nature vrucht voort van het gene daer in gezaeyt is, Genes. 1. vers 11. Met dese gelijckenisse leert Christus dat het Goddelick woort gepredickt zijnde sijnen wasdom krijght in de herten der menschen, niet eygentlick door des Leeraers arbeyt ende sorge, maer door de verborgene werckinge des Geests Godts, welcke uyt het voortkomen van de vruchten allenghskens daer gespeurt wort, 1.Corinth. 3.7.> van selfs vrucht voort: eerst het kruyt, daer na de are, daer na het volle koorn in de are.",
      "final_text": "Want de aarde brengt <Dat is, brengt door haar geschapen kracht en natuur vrucht voort van hetgeen daarin gezaaid is, Gn. 1:11. Met deze gelijkenis leert Christus dat het Goddelijk woord, nadat het gepredikt is, zijn groei krijgt in de harten van de mensen, niet eigenlijk door de arbeid en zorg van de leraar, maar door de verborgen werking van de Geest van God, die uit het voortkomen van de vruchten langzamerhand daar bespeurd wordt, 1Ko. 3:7.> vanzelf vrucht voort: eerst de halm, daarna de aar, daarna het volle koren in de aar.",
      "source_text": "αὐτομάτη γὰρ ἡ γῆ καρποφορεῖ, πρῶτον χόρτον, εἶτα στάχυν, εἶτα πλήρη σῖτον ἐν τῷ στάχυϊ."
    },
    {
      "verse_number": 29,
      "original_text": "Ende als de vrucht [haer] voordoet, terstont sendt hy de sickel daerin, om dat den oogst <Gr. daer staet.> daer is.",
      "final_text": "En als de vrucht [zich] voordoet, zendt hij meteen de sikkel erin, omdat de oogst <Grieks: daar staat.> daar is.",
      "source_text": "ὅταν δὲ παραδῷ ὁ καρπός, εὐθέως ἀποστέλλει τὸ δρέπανον, ὅτι παρέστηκεν ὁ θερισμός."
    },
    {
      "verse_number": 30,
      "original_text": "$Matth. 13.31. Luce 13.18.$ Ende hy seyde, Waer by sullen wy het Koninckrijck Godts vergelijcken? ofte met wat gelijckenisse sullen wy het selve gelijcken.",
      "final_text": "$Mt. 13:31; Lc. 13:18$ En hij zei: Waarmee zullen wij het Koninkrijk van God vergelijken? Of met welke gelijkenis zullen wij het vergelijken?",
      "source_text": "Καὶ ἔλεγε, Τίνι ὁμοιώσωμεν τὴν βασιλείαν τοῦ Θεοῦ; ἢ ἐν ποίᾳ παραβολῇ παραβάλωμεν αὐτήν;"
    },
    {
      "verse_number": 31,
      "original_text": "[Namelick] <Wat dese gelijckenisse beduydt, siet Matth. 13.31.> by een mostaertzaet, het welcke, wanneer het in de aerde gezaeyt wort, <Gr. het minder.> het minste is van alle de zaden die op der aerden [zijn.]",
      "final_text": "[Namelijk] <Wat deze gelijkenis betekent, zie Mt. 13:31.> met een mosterdzaadje, dat, wanneer het in de aarde gezaaid wordt, <Grieks: het minder.> het kleinste is van alle zaden die op de aarde [zijn.]",
      "source_text": "ὡς κόκκῳ σινάπεως, ὅς, ὅταν σπαρῇ ἐπὶ τῆς γῆς, μικρότερος πάντων τῶν σπερμάτων ἐστὶ τῶν ἐπὶ τῆς γῆς·"
    },
    {
      "verse_number": 32,
      "original_text": "Ende wanneer het gezaeyt is, gaet het op ende wort <Gr. het meerder, ofte, grooter.> het meeste van alle de moeskruyden, ende maeckt groote tacken, alsoo dat de vogelen des hemels onder sijne schaduwe konnen nestelen.",
      "final_text": "En wanneer het gezaaid is, komt het op en wordt <Grieks: het meerder, of: groter.> het grootste van alle tuingewassen, en maakt grote takken, zodat de vogels van de hemel in zijn schaduw kunnen nestelen.",
      "source_text": "καὶ ὅταν σπαρῇ, ἀναβαίνει, καὶ γίνεται πάντων τῶν λαχάνων μείζων, καὶ ποιεῖ κλάδους μεγάλους, ὥστε δύνασθαι ὑπὸ τὴν σκιὰν αὐτοῦ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνοῦν."
    },
    {
      "verse_number": 33,
      "original_text": "$Matth. 13.34.$ Ende door sulcke gelijckenissen vele, sprack hy haer <Namelick, des Euangeliums.> het woort, <Dat is, na datse dese gemeene aerdsche dingen verstonden, hoewel sy het geestelicke dat daer mede afgebeelt wort, niet en begrepen.> na dat sy het hooren konden.",
      "final_text": "$Mt. 13:34$ En door veel van zulke gelijkenissen sprak hij het woord tot hen, <Namelijk: van het Evangelie.> <Dat is, naarmate zij deze gewone aardse dingen begrepen, hoewel zij het geestelijke dat daarmee afgebeeld wordt, niet begrepen.> naarmate zij het horen konden.",
      "source_text": "Καὶ τοιαύταις παραβολαῖς πολλαῖς ἐλάλει αὐτοῖς τὸν λόγον, καθὼς ἠδύναντο ἀκούειν·"
    },
    {
      "verse_number": 34,
      "original_text": "Ende sonder gelijckenisse en sprack hy haer niet: maer hy verklaerde alles sijnen discipelen in ’t bysonder.",
      "final_text": "En zonder gelijkenis sprak hij niet tot hen; maar hij legde alles aan zijn discipelen afzonderlijk uit.",
      "source_text": "χωρὶς δὲ παραβολῆς οὐκ ἐλάλει αὐτοῖς· κατ’ ἰδίαν δὲ τοῖς μαθηταῖς αὐτοῦ ἐπέλυε πάντα."
    },
    {
      "verse_number": 35,
      "original_text": "$Matth. 8.23. Luce 8.22.$ Ende op den selven dagh, als ’t nu avont geworden was, seyde hy tot haer, Laet ons over varen <Namelick, van de Galileesche zee, tegen Capernaum over, na het lant der Gadarenen, als blijckt uyt het volgende Capit. vers 1.> aen d’ander zijde.",
      "final_text": "$Mt. 8:23; Lc. 8:22$ En op dezelfde dag, toen het nu avond geworden was, zei hij tegen hen: ‘Laten wij overvaren <Namelijk: van de Galilese Zee, tegenover Kafarnaüm, naar het land van de Gadarenen, zoals blijkt uit het volgende hoofdstuk vers 1.> naar de overkant.’",
      "source_text": "Καὶ λέγει αὐτοῖς ἐν ἐκείνῃ τῇ ἡμέρᾳ, ὀψίας γενομένης, Διέλθωμεν εἰς τὸ πέραν."
    },
    {
      "verse_number": 36,
      "original_text": "Ende sy de schare gelaten hebbende namen hem mede, gelijck hy in het schip was: ende daer waren noch andere schipkens met hem.",
      "final_text": "En nadat zij de menigte achtergelaten hadden, namen zij hem mee, zoals hij in het schip was; en er waren nog andere scheepjes met hem.",
      "source_text": "καὶ ἀφέντες τὸν ὄχλον, παραλαμβάνουσιν αὐτὸν ὡς ἦν ἐν τῷ πλοίῳ. καὶ ἄλλα δὲ πλοιάρια ἦν μετ’ αὐτοῦ."
    },
    {
      "verse_number": 37,
      "original_text": "Ende daer wiert een groote storm van wint, ende de baren sloegen over in het schip, alsoo dat het nu vol wiert.",
      "final_text": "En er ontstond een grote stormwind, en de golven sloegen het schip binnen, zodat het al volliep.",
      "source_text": "καὶ γίνεται λαῖλαψ ἀνέμου μεγάλη· τὰ δὲ κύματα ἐπέβαλλεν εἰς τὸ πλοῖον, ὥστε αὐτὸ ἤδη γεμίζεσθαι."
    },
    {
      "verse_number": 38,
      "original_text": "Ende hy was in het achterschip, slapende op een oorkussen, ende sy weckten hem op, ende seyden tot hem, <Gr. Leeraer.> Meester <Of, en gaet het u niet aen?> en bekommert het u niet dat wy vergaen?",
      "final_text": "En hij lag in het achterschip te slapen op een kussen; en zij wekten hem en zeiden tegen hem: <Grieks: Leraar.> Meester, <Of: en gaat het u niet aan?> deert het u niet dat wij vergaan?",
      "source_text": "καὶ ἦν αὐτὸς ἐπὶ τῇ πρύμνῃ ἐπὶ τὸ προσκεφάλαιον καθεύδων· καὶ διεγείρουσιν αὐτόν, καὶ λέγουσιν αὐτῷ, Διδάσκαλε, οὐ μέλει σοι ὅτι ἀπολλύμεθα;"
    },
    {
      "verse_number": 39,
      "original_text": "Ende hy opgeweckt zijnde $Iob 26.12. Psalm 107.29. Iesa. 51.10.$ bestrafte den wint, ende seyde tot de zee, Swijght, weest stille: ende de wint gingh liggen, ende daer wiert groote stilte.",
      "final_text": "En toen hij wakker werd, $Job 26:12; Ps. 107:29; Jes. 51:10$ bestrafte hij de wind en zei tegen de zee: Zwijg, wees stil! En de wind ging liggen en er ontstond een grote stilte.",
      "source_text": "καὶ διεγερθεὶς ἐπετίμησε τῷ ἀνέμῳ, καὶ εἶπε τῇ θαλάσσῃ, Σιώπα, πεφίμωσο. καὶ ἐκόπασεν ὁ ἄνεμος, καὶ ἐγένετο γαλήνη μεγάλη."
    },
    {
      "verse_number": 40,
      "original_text": "Ende hy seyde tot haer, Wat zijt ghy soo vreesachtigh? Hoe en hebt ghy <D. geen vast vertrouwen. Want sy en waren niet geheel sonder geloove, maer kleyngeloovige, Matth. 8.26. Luce 8.25.> geen geloove?",
      "final_text": "En hij zei tegen hen: Waarom bent u zo angstig? Hoe is het dat u <Dat is, geen vast vertrouwen. Want zij waren niet geheel zonder geloof, maar kleingelovigen, Mt. 8:26; Lc. 8:25.> geen geloof hebt?",
      "source_text": "καὶ εἶπεν αὐτοῖς, Τί δειλοί ἐστε οὕτω; πῶς οὐκ ἔχετε πίστιν;"
    },
    {
      "verse_number": 41,
      "original_text": "Ende sy vreesden met groote vreese, ende seyden tot malkanderen, Wie is doch dese, dat oock de wint ende de zee hem gehoorsaem zijn?",
      "final_text": "En zij werden zeer bevreesd en zeiden tegen elkaar: ‘Wie is deze toch, dat ook de wind en de zee hem gehoorzaam zijn?’",
      "source_text": "καὶ ἐφοβήθησαν φόβον μέγαν, καὶ ἔλεγον πρὸς ἀλλήλους, Τίς ἄρα οὗτός ἐστιν, ὅτι καὶ ὁ ἄνεμος καὶ ἡ θάλασσα ὑπακούουσιν αὐτῷ;"
    }
  ],
  "epilogue": {
    "original": "",
    "final": ""
  }
}