{
  "metadata": {
    "book": "Markus",
    "book_code": "MARC",
    "chapter": 8,
    "translation_policy": "Statenvertaling 1657 → Hedendaags Nederlands (redactie)",
    "source_language": "Grieks (Textus Receptus)",
    "notes": "Redactie voltooid door de virtuele editor, met de nadruk op trouw aan de brontekst."
  },
  "introduction": {
    "original": "1 Christus spijsight vier duysent mannen met seven brooden, ende weynigh viskens. 11 Weygert den Pharizeen een teecken uyt den hemel. 14 waerschouwt sijne discipelen voor den deessem der Pharizeen ende Herodis. 22 Maeckt eenen blinden siende. 27 Verscheyden gevoelen der Ioden van Christo, ende de belijdenisse Petri, dat hy de Christus was. 31 Voorseght sijn lijden, doot, ende opstandinge. 32 Bestraft Petrum, die hem van het lijden afriedt. 34 vermaent sijne navolgers haer kruys op haer te nemen, haer selven te versaken, ende door geene vreese haer sijns ende sijner leere te schamen.",
    "final": "1 Christus spijzigt vierduizend mannen met zeven broden en weinig visjes. 11 Weigert de Farizeeën een teken uit de hemel. 14 Waarschuwt zijn discipelen voor het zuurdesem van de Farizeeën en Herodes. 22 Maakt een blinde ziende. 27 Verschillende opvattingen van de Joden over Christus, en de belijdenis van Petrus, dat hij de Christus was. 31 Voorzegt zijn lijden, dood en opstanding. 32 Bestraft Petrus, die hem van het lijden afried. 34 Vermaant zijn navolgers hun kruis op zich te nemen, zichzelf te verloochenen, en zich door geen vrees voor hem en zijn leer te schamen."
  },
  "verses": [
    {
      "verse_number": 1,
      "original_text": "$Matth. 15.32.$ IN deselve <D. ontrent deselve tijt. Hebr.> dagen, als daer een geheel groote schare was, ende niet en hadden wat sy eten souden, riep Iesus sijne discipelen tot hem, ende seyde tot haer,",
      "final_text": "$Mt. 15:32$ In dezelfde <dat is, omstreeks dezelfde tijd. Hebreeuws:> dagen, toen er een heel grote menigte was en zij niets te eten hadden, riep Jezus zijn discipelen bij zich en zei tegen hen:",
      "source_text": "Ἐν ἐκείναις ταῖς ἡμέραις, παμπόλλου ὄχλου ὄντος, καὶ μὴ ἐχόντων τί φάγωσι, προσκαλεσάμενος ὁ Ἰησοῦς τοὺς μαθητὰς αὐτοῦ λέγει αὐτοῖς,"
    },
    {
      "verse_number": 2,
      "original_text": "Ick worde <Ofte, van herten, hertelick.> innerlick met ontferminge beweeght over de schare, want sy nu <In de heete Oostersche landen konden de menschen den honger langer verdragen, als men in dese landen kan doen.> drie dagen by my gebleven zijn, ende en hebben niet wat sy eten souden.",
      "final_text": "Ik ben <Of: van harte, hartelijk.> innerlijk met ontferming bewogen over de menigte, want zij zijn nu al <In de hete oosterse landen konden de mensen de honger langer verdragen dan men in deze landen kan doen.> drie dagen bij mij gebleven en hebben niets te eten.",
      "source_text": "Σπλαγχνίζομαι ἐπὶ τὸν ὄχλον· ὅτι ἤδη ἡμέρας τρεῖς προσμένουσί μοι, καὶ οὐκ ἔχουσι τί φάγωσι·"
    },
    {
      "verse_number": 3,
      "original_text": "Ende indien ickse <D. sonder eten.> nuchteren na haer huys late gaen, soo sullen sy op den wegh beswijcken: want sommige van haer komen van verre.",
      "final_text": "En indien ik hen <dat is, zonder eten.> nuchter naar huis laat gaan, zo zullen zij onderweg beswijken; want sommigen van hen komen van ver.",
      "source_text": "καὶ ἐὰν ἀπολύσω αὐτοὺς νήστεις εἰς οἶκον αὐτῶν, ἐκλυθήσονται ἐν τῇ ὁδῷ· τινὲς γὰρ αὐτῶν μακρόθεν ἥκουσι."
    },
    {
      "verse_number": 4,
      "original_text": "<Van dit geheel mirakel siet oock Matth. 15.32.> Ende sijne discipelen antwoordden hem, Van waer sal yemant dese met brooden hier in de woestijne konnen verzadigen?",
      "final_text": "<Zie over dit hele wonder ook Mt. 15:32.> En zijn discipelen antwoordden hem: Vanwaar zal iemand deze mensen hier in de woestijn met broden kunnen verzadigen?",
      "source_text": "καὶ ἀπεκρίθησαν αὐτῷ οἱ μαθηταὶ αὐτοῦ, Πόθεν τούτους δυνήσεταί τις ὧδε χορτάσαι ἄρτων ἐπ’ ἐρημίας;"
    },
    {
      "verse_number": 5,
      "original_text": "Ende hy vraeghde haer, Hoe veel brooden hebt ghy? Ende sy seyden, Seven.",
      "final_text": "En hij vroeg hun: Hoeveel broden hebt u? En zij zeiden: Zeven.",
      "source_text": "καὶ ἐπηρώτα αὐτούς, Πόσους ἔχετε ἄρτους; οἱ δὲ εἶπον, Ἑπτά."
    },
    {
      "verse_number": 6,
      "original_text": "Ende hy geboodt de schare <Gr. neder te vallen.> neder te sitten op d’aerde, ende hy nam de seven brooden, ende gedanckt hebbende brack hyse, ende gafse sijnen discipelen, op dat syse souden voorleggen, ende sy leydense de schare voor.",
      "final_text": "En hij gebood de menigte <Grieks: neer te vallen.> op de grond te gaan zitten; en hij nam de zeven broden, en nadat hij gedankt had, brak hij ze en gaf ze aan zijn discipelen, om ze voor te zetten; en zij zetten ze de menigte voor.",
      "source_text": "καὶ παρήγγειλε τῷ ὄχλῳ ἀναπεσεῖν ἐπὶ τῆς γῆς· καὶ λαβὼν τοὺς ἑπτὰ ἄρτους, εὐχαριστήσας ἔκλασε καὶ ἐδίδου τοῖς μαθηταῖς αὐτοῦ, ἵνα παραθῶσι· καὶ παρέθηκαν τῷ ὄχλῳ."
    },
    {
      "verse_number": 7,
      "original_text": "Ende sy hadden weynige vischkens, ende als hy <Ofte, gedanckt: siet hier van Matth. cap. 15. vers 36.> gezegent hadde, seyde hy, dat sy oock die souden voorleggen.",
      "final_text": "En zij hadden weinig visjes; en toen hij <Of: gedankt; zie hierover Mt. 15:36.> gezegend had, zei hij dat zij ook die moesten voorzetten.",
      "source_text": "καὶ εἶχον ἰχθύδια ὀλίγα· καὶ εὐλογήσας εἶπε παραθεῖναι καὶ αὐτά."
    },
    {
      "verse_number": 8,
      "original_text": "Ende sy hebben gegeten, ende zijn verzadight geworden, ende sy namen het overschot der brocken op, seven manden.",
      "final_text": "En zij aten en werden verzadigd; en zij namen de overgebleven brokken op, zeven manden.",
      "source_text": "ἔφαγον δέ, καὶ ἐχορτάσθησαν· καὶ ἦραν περισσεύματα κλασμάτων ἑπτὰ σπυρίδας."
    },
    {
      "verse_number": 9,
      "original_text": "Die nu gegeten hadden waren ontrent vier duysent: ende hy lietse gaen.",
      "final_text": "De mensen die gegeten hadden, waren met ongeveer vierduizend; en hij liet hen gaan.",
      "source_text": "ἦσαν δὲ οἱ φαγόντες ὡς τετρακισχίλιοι· καὶ ἀπέλυσεν αὐτούς."
    },
    {
      "verse_number": 10,
      "original_text": "$Matth. 15.39.$ Ende terstont in het schip gegaen zijnde met sijne discipelen, is hy gekomen <Siet hier van Matth. 15.39.> in de deelen van Dalmanutha.",
      "final_text": "$Mt. 15:39$ En meteen ging hij met zijn discipelen het schip in en kwam <Zie hierover Mt. 15:39.> in de streken van Dalmanuta.",
      "source_text": "καὶ εὐθέως ἐμβὰς εἰς τὸ πλοῖον μετὰ τῶν μαθητῶν αὐτοῦ, ἦλθεν εἰς τὰ μέρη Δαλμανουθά."
    },
    {
      "verse_number": 11,
      "original_text": "Ende de Pharizeen gingen uyt, ende begonden met hem te <D. in dispuyt ende geschil te komen.> twisten, $Matth. 12.38. ende 16.1. Luce 11.29. Ioan. 6.30.$ begeerende van hem een teecken van den hemel, hem versoeckende.",
      "final_text": "En de Farizeeën gingen naar buiten en begonnen met hem te <dat is, in dispuut en geschil te komen.> twisten, $Mt. 12:38; 16:1; Lk. 11:29; Jh. 6:30$ terwijl zij van hem een teken uit de hemel verlangden om hem op de proef te stellen.",
      "source_text": "Καὶ ἐξῆλθον οἱ Φαρισαῖοι, καὶ ἤρξαντο συζητεῖν αὐτῷ, ζητοῦντες παρ’ αὐτοῦ σημεῖον ἀπὸ τοῦ οὐρανοῦ, πειράζοντες αὐτόν."
    },
    {
      "verse_number": 12,
      "original_text": "Ende hy swaerlick <Nam. over hare verkeertheyt ende hardtneckigheyt.> suchtende in sijnen geest, seyde, Wat begeert dit geslachte een teecken? $Matth. 16.4.$ Voorwaer ick segge u, <Dit is een afgebroken maniere van spreken, by de Hebreen gebruyckelick, wanneer men, als met eede, wil bevestigen dat sulcks niet en sal geschieden: gelijck te sien is Genes. c. 14. vers 23. Psalm 95. vers 11. Hebr. 3.11. Anders, desen geslachte en sal geen teecken gegeven worden, Namelick, sulck een als sy begeeren, van den hemel.> Soo desen geslachte een teecken gegeven sal worden.",
      "final_text": "En hij, diep <Namelijk: over hun verkeerdheid en hardnekkigheid.> zuchtend in zijn geest, zei: Waarom verlangt dit geslacht een teken? $Mt. 16:4$ Voorwaar, ik zeg u: <Dit is een afgebroken manier van spreken, bij de Hebreeën gebruikelijk, wanneer men, als met een eed, wil bevestigen dat zoiets niet zal gebeuren: zoals te zien is Gn. 14:23; Ps. 95:11; Hb. 3:11. Anders: aan dit geslacht zal geen teken gegeven worden, namelijk, zulk een als zij begeren, uit de hemel.> Zo aan dit geslacht een teken gegeven zal worden!",
      "source_text": "καὶ ἀναστενάξας τῷ πνεύματι αὐτοῦ λέγει, Τί ἡ γενεὰ αὕτη σημεῖον ἐπιζητεῖ; ἀμὴν λέγω ὑμῖν, εἰ δοθήσεται τῇ γενεᾷ ταύτῃ σημεῖον."
    },
    {
      "verse_number": 13,
      "original_text": "Ende hy verliet haer, ende wederom in het schip gegaen zijnde voer hy wech <Namel. van de zee Gennezareth na Betsaida toe, gelijck te sien is vers 22.> na de andere zijde.",
      "final_text": "En hij verliet hen, stapte weer in het schip en voer weg <Namelijk: van het meer van Gennesaret naar Betsaida toe, zoals te zien is vers 22.> naar de overkant.",
      "source_text": "καὶ ἀφεὶς αὐτούς, ἐμβὰς πάλιν εἰς τὸ πλοῖον, ἀπῆλθεν εἰς τὸ πέραν."
    },
    {
      "verse_number": 14,
      "original_text": "Ende sijne discipelen hadden vergeten broot mede te nemen, ende en hadden niet dan een broot met haer in het schip.",
      "final_text": "En zijn discipelen hadden vergeten brood mee te nemen, en hadden niet meer dan één brood bij zich in het schip.",
      "source_text": "Καὶ ἐπελάθοντο οἱ μαθηταὶ λαβεῖν ἄρτους, καὶ εἰ μὴ ἕνα ἄρτον οὐκ εἶχον μεθ’ ἑαυτῶν ἐν τῷ πλοίῳ."
    },
    {
      "verse_number": 15,
      "original_text": "Ende hy geboodt haer, seggende, $Matth. 16.6. Luce 12.1.$ Siet toe, <Gr. siet.> wacht u van den <Siet hier van Matth. 16.12.> suerdeessem der Pharizeen, ende van den suerdeessem <Van welcke de Herodianen genoemt wierden. siet van deselve Matth. 22.16.> Herodis.",
      "final_text": "En hij gebood hun en zei: $Mt. 16:6; Lk. 12:1$ Zie toe, <Grieks: zie.> wacht u voor het <Zie hierover Mt. 16:12.> zuurdesem van de Farizeeën en voor het zuurdesem <Naar wie de Herodianen genoemd werden. Zie over hen Mt. 22:16.> van Herodes.",
      "source_text": "καὶ διεστέλλετο αὐτοῖς, λέγων, Ὁρᾶτε, βλέπετε ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ τῆς ζύμης Ἡρώδου."
    },
    {
      "verse_number": 16,
      "original_text": "Ende sy overleyden onder malkanderen, seggende, [Het is,] om dat wy geen brooden en hebben.",
      "final_text": "En zij overlegden met elkaar en zeiden: [Het is,] omdat wij geen broden hebben.",
      "source_text": "καὶ διελογίζοντο πρὸς ἀλλήλους, λέγοντες ὅτι Ἄρτους οὐκ ἔχομεν."
    },
    {
      "verse_number": 17,
      "original_text": "Ende Iesus [dat] bekennende, seyde tot haer, Wat overleght ghy dat ghy geen brooden en hebt? En bemerckt ghy noch niet, noch en verstaet ghy niet? $Marc. 6.52.$ Hebt ghy noch uw’ <Gr. verweert, of, vereelt. siet de aent. Marc. 6.52.> verhardet herte?",
      "final_text": "En toen Jezus [dat] bemerkte, zei hij tegen hen: Wat overlegt u, dat u geen broden hebt? Bemerkt u het nog niet, en begrijpt u het niet? $Mk. 6:52$ Hebt u nog uw <Grieks: verweerd, of: vereelt. Zie de aantekening bij Mk. 6:52.> verharde hart?",
      "source_text": "καὶ γνοὺς ὁ Ἰησοῦς λέγει αὐτοῖς, Τί διαλογίζεσθε ὅτι ἄρτους οὐκ ἔχετε; οὔπω νοεῖτε, οὐδὲ συνίετε; ἔτι πεπωρωμένην ἔχετε τὴν καρδίαν ὑμῶν;"
    },
    {
      "verse_number": 18,
      "original_text": "Oogen hebbende en siet ghy niet? ende ooren hebbende en hoort ghy niet?",
      "final_text": "Hebt u ogen en ziet u niet? En hebt u oren en hoort u niet?",
      "source_text": "ὀφθαλμοὺς ἔχοντες οὐ βλέπετε; καὶ ὦτα ἔχοντες οὐκ ἀκούετε;"
    },
    {
      "verse_number": 19,
      "original_text": "Ende en gedenckt ghy niet, $Matth. 14.17, 20. Marc. 6.38. Luce 9.13. Ioan. 6.9.$ doe ick de vijf brooden brack onder de vijf duysent mannen, hoe vele volle korven met brocken ghy opnaemt? Sy seggen hem, Twaelve.",
      "final_text": "En herinnert u zich niet, $Mt. 14:17, 20; Mk. 6:38; Lk. 9:13; Jh. 6:9$ toen ik de vijf broden brak voor de vijfduizend mannen, hoeveel volle korven met brokken u opnam? Zij zeiden tegen hem: Twaalf.",
      "source_text": "καὶ οὐ μνημονεύετε, ὅτε τοὺς πέντε ἄρτους ἔκλασα εἰς τοὺς πεντακισχιλίους, πόσους κοφίνους πλήρεις κλασμάτων ἤρατε; λέγουσιν αὐτῷ, Δώδεκα."
    },
    {
      "verse_number": 20,
      "original_text": "Ende $Matth. 15.36, 37.$ doe ick de seven [brack] onder de vier duysent mannen, <Gr. hoe veler manden volheden met brocken.> hoe vele volle manden met brocken ghy opnaemt? Ende sy seyden, Seven.",
      "final_text": "En $Mt. 15:36, 37$ toen ik de zeven [brak] voor de vierduizend mannen, <Grieks: hoeveel manden volheden met brokken.> hoeveel volle manden met brokken u opnam? En zij zeiden: Zeven.",
      "source_text": "Ὅτε δὲ τοὺς ἑπτὰ εἰς τοὺς τετρακισχιλίους, πόσων σπυρίδων πληρώματα κλασμάτων ἤρατε; οἱ δὲ εἶπον, Ἑπτά."
    },
    {
      "verse_number": 21,
      "original_text": "Ende hy seyde tot haer, Hoe <Namelick, het gene soo korts ende soo openbaerlick geschiet is.> en verstaet ghy niet?",
      "final_text": "En hij zei tegen hen: Hoe <Namelijk: hetgeen zo kortgeleden en zo openlijk gebeurd is.> begrijpt u het niet?",
      "source_text": "καὶ ἔλεγεν αὐτοῖς, Πῶς οὐ συνίετε;"
    },
    {
      "verse_number": 22,
      "original_text": "Ende hy quam tot <Een stedeken of vleck gelegen aen de Galileesche zee, van waer Petrus, Andreas, ende Philippus afkomstigh waren, Ioan. 1. vers 45. Daer Christus oock vele mirakelen gedaen heeft, Matth. cap. 11. vers 21.> Bethsaida: ende sy brachten tot hem eenen blinden, ende baden hem, dat hy hem aenraeckte.",
      "final_text": "En hij kwam in <Een stadje of dorp gelegen aan de Galilese zee, vanwaar Petrus, Andreas en Filippus afkomstig waren, Jh. 1:45. Waar Christus ook vele wonderen gedaan heeft, Mt. 11:21.> Betsaïda; en zij brachten een blinde bij hem en smeekten hem om hem aan te raken.",
      "source_text": "Καὶ ἔρχεται εἰς Βηθσαϊδάν. καὶ φέρουσιν αὐτῷ τυφλόν, καὶ παρακαλοῦσιν αὐτὸν ἵνα αὐτοῦ ἅψηται."
    },
    {
      "verse_number": 23,
      "original_text": "Ende de hant des blinden genomen hebbende, leyde hy hem uyt buyten ’t vleck, $Marc. 7.33.$ ende <Dit teecken gebruyckt Christus, om te toonen dat dese genesinge van hem quam, ende het heeft eenige gelijckenisse met ooghwater, waer door de swacke oogen gesterckt worden.> spoogh in sijne oogen, ende $Marc. 7.32.$ leyde de handen op hem, ende vraeghde hem of hy yet sagh.",
      "final_text": "En hij nam de blinde bij de hand en leidde hem het dorp uit; $Mk. 7:33$ en <Dit teken gebruikt Christus om te tonen dat deze genezing van hem kwam, en het heeft enige gelijkenis met oogwater, waardoor de zwakke ogen gesterkt worden.> spuugde in zijn ogen, $Mk. 7:32$ legde de handen op hem en vroeg hem of hij iets zag.",
      "source_text": "καὶ ἐπιλαβόμενος τῆς χειρὸς τοῦ τυφλοῦ, ἐξήγαγεν αὐτὸν ἔξω τῆς κώμης· καὶ πτύσας εἰς τὰ ὄμματα αὐτοῦ, ἐπιθεὶς τὰς χεῖρας αὐτῷ, ἐπηρώτα αὐτὸν εἴ τι βλέπει."
    },
    {
      "verse_number": 24,
      "original_text": "Ende <Namelick, de blinde.> hy opsiende, seyde, Ick sie de menschen, want <Anders, ick sie menschen, als boomen, wandelende.> ick siese als boomen, wandelen.",
      "final_text": "En <Namelijk: de blinde.> toen hij opkeek, zei hij: Ik zie de mensen, want <Anders: ik zie mensen als bomen wandelen.> ik zie hen als bomen wandelen.",
      "source_text": "καὶ ἀναβλέψας ἔλεγε, Βλέπω τοὺς ἀνθρώπους, ὅτι ὡς δένδρα ὁρῶ περιπατοῦντας."
    },
    {
      "verse_number": 25,
      "original_text": "Daer na leyde hy de handen <Christus konde desen blinde wel seffens genesen hebben, gelijck hy tot anderen tijden gedaen heeft, maer het schijnt dat hy sulcks alhier allenghskens heeft willen doen, om af te beelden dat onse geestelicke verlichtinge allenghskens meer ende meer geschiet.> wederom op sijne oogen, ende dede hem op sien. Ende hy wiert herstelt, ende saghse alle verre ende klaer.",
      "final_text": "Daarna legde hij de handen <Christus kon deze blinde wel direct genezen hebben, zoals hij op andere tijden gedaan heeft, maar het schijnt dat hij zulks hier allengs heeft willen doen, om af te beelden dat onze geestelijke verlichting allengs meer en meer geschiedt.> opnieuw op zijn ogen, en liet hem opkijken. En hij werd hersteld, en zag hen allen ver en helder.",
      "source_text": "εἶτα πάλιν ἐπέθηκε τὰς χεῖρας ἐπὶ τοὺς ὀφθαλμοὺς αὐτοῦ, καὶ ἐποίησεν αὐτὸν ἀναβλέψαι. καὶ ἀποκατεστάθη, καὶ ἐνέβλεψε τηλαυγῶς ἅπαντας."
    },
    {
      "verse_number": 26,
      "original_text": "Ende hy sandt hem na sijn huys, seggende, <Siet de reden van dit verbodt, Matth. 12.16, 17.> En gaet niet in het vleck, noch en seght het niemant in het vleck.",
      "final_text": "En hij stuurde hem naar zijn huis en zei: <Zie de reden van dit verbod, Mt. 12:16, 17.> Ga het dorp niet in, en zeg het niemand in het dorp.",
      "source_text": "καὶ ἀπέστειλεν αὐτὸν εἰς τὸν οἶκον αὐτοῦ, λέγων, Μηδὲ εἰς τὴν κώμην εἰσέλθῃς, μηδὲ εἴπῃς τινὶ ἐν τῇ κώμῃ."
    },
    {
      "verse_number": 27,
      "original_text": "$Matth. 16.13. Luce 9.18.$ Ende Iesus gingh uyt ende sijne discipelen na de vlecken van <Siet van dese stadt Matth. 16.13.> Cesarea Philippi. Ende op den wegh vraeghde hy sijne discipelen, seggende tot haer, Wie seggen de menschen dat ick ben?",
      "final_text": "$Mt. 16:13; Lk. 9:18$ En Jezus en zijn discipelen vertrokken naar de dorpen van <Zie over deze stad Mt. 16:13.> Caesarea Filippi. En onderweg vroeg hij zijn discipelen en zei tegen hen: Wie zeggen de mensen dat ik ben?",
      "source_text": "Καὶ ἐξῆλθεν ὁ Ἰησοῦς καὶ οἱ μαθηταὶ αὐτοῦ εἰς τὰς κώμας Καισαρείας τῆς Φιλίππου· καὶ ἐν τῇ ὁδῷ ἐπηρώτα τοὺς μαθητὰς αὐτοῦ, λέγων αὐτοῖς, Τίνα με λέγουσιν οἱ ἄνθρωποι εἶναι;"
    },
    {
      "verse_number": 28,
      "original_text": "Ende sy antwoordden, $Matth. 14.2.$ Ioannes de Dooper: ende andere, Elias: ende andere, Een van de Propheten.",
      "final_text": "En zij antwoordden: $Mt. 14:2$ Johannes de Doper; en anderen: Elia; en anderen: Een van de Profeten.",
      "source_text": "οἱ δὲ ἀπεκρίθησαν, Ἰωάννην τὸν Βαπτιστήν· καὶ ἄλλοι Ἠλίαν, ἄλλοι δὲ ἕνα τῶν προφητῶν."
    },
    {
      "verse_number": 29,
      "original_text": "Ende hy seyde tot haer, Maer ghylieden wie seght ghy dat ick ben? Ende Petrus antwoordende seyde tot hem, $Matth. 16.16. Ioan. 6.69.$ Ghy zijt <D. de beloofde Messias, ofte Gesalfde, Ioan. 1.42.> de Christus.",
      "final_text": "En hij zei tegen hen: Maar u, wie zegt u dat ik ben? En Petrus antwoordde en zei tegen hem: $Mt. 16:16; Jh. 6:69$ U bent <dat is, de beloofde Messias, of: Gezalfde, Jh. 1:42.> de Christus.",
      "source_text": "καὶ αὐτὸς λέγει αὐτοῖς, Ὑμεῖς δὲ τίνα με λέγετε εἶναι; ἀποκριθεὶς δὲ ὁ Πέτρος λέγει αὐτῷ, Σὺ εἶ ὁ Χριστός."
    },
    {
      "verse_number": 30,
      "original_text": "Ende hy geboodt haer scherpelick, dat sy het niemant en souden seggen van hem.",
      "final_text": "En hij gebood hun streng dat zij het tegen niemand zouden zeggen over hem.",
      "source_text": "καὶ ἐπετίμησεν αὐτοῖς, ἵνα μηδενὶ λέγωσι περὶ αὐτοῦ."
    },
    {
      "verse_number": 31,
      "original_text": "$Matth. 26.21. ende 17.22. ende 20.18. Marc. 9.31. ende 10.33. Luce 9.22. ende 18.31. ende 24.7.$ Ende hy begon haer te leeren, dat de Sone des menschen vele moeste lijden, ende verworpen worden van de Ouderlingen, ende Overpriesteren, ende Schriftgeleerde, ende gedoot worden, ende <D. binnen drie dagen, gelijck de Overpriesters selve die maniere van spreken gebruyckende, toonen ende verklaren alsoo verstaen te hebben, Matth. 27. versen 63, 64.> na drie dagen wederom opstaen.",
      "final_text": "$Mt. 26:21; 17:22; 20:18; Mk. 9:31; 10:33; Lk. 9:22; 18:31; 24:7$ En hij begon hen te leren dat de Zoon des mensen veel moest lijden, en verworpen worden door de ouderlingen en overpriesters en schriftgeleerden, en gedood worden, en <dat is, binnen drie dagen, zoals de overpriesters zelf die manier van spreken gebruikten, en toonden en verklaarden zo verstaan te hebben, Mt. 27:63, 64.> na drie dagen weer opstaan.",
      "source_text": "καὶ ἤρξατο διδάσκειν αὐτούς, ὅτι δεῖ τὸν Υἱὸν τοῦ ἀνθρώπου πολλὰ παθεῖν, καὶ ἀποδοκιμασθῆναι ἀπὸ τῶν πρεσβυτέρων καὶ ἀρχιερέων καὶ γραμματέων, καὶ ἀποκτανθῆναι, καὶ μετὰ τρεῖς ἡμέρας ἀναστῆναι·"
    },
    {
      "verse_number": 32,
      "original_text": "Ende dit woort sprack hy vry uyt: ende Petrus hem tot sich genomen hebbende, begon hem te bestraffen:",
      "final_text": "En dit woord sprak hij vrijuit. En toen Petrus hem apart genomen had, begon hij hem te bestraffen.",
      "source_text": "καὶ παρρησίᾳ τὸν λόγον ἐλάλει. καὶ προσλαβόμενος αὐτὸν ὁ Πέτρος ἤρξατο ἐπιτιμᾷν αὐτῷ."
    },
    {
      "verse_number": 33,
      "original_text": "Maer hy hem omkeerende, ende sijne discipelen aensiende, bestrafte Petrum, seggende, $2.Sam. 19.22.$ Gaet henen achter my <Siet van dit woort Matth. 16. vers 23.> satana: want ghy en versint niet de dingen die Godts zijn, maer die der menschen zijn.",
      "final_text": "Maar hij keerde zich om, en terwijl hij zijn discipelen aankeek, bestrafte hij Petrus en zei: $2Sm. 19:22$ Ga achter mij, <Zie over dit woord Mt. 16:23.> Satan, want u bent niet gericht op de dingen die van God zijn, maar die van de mensen zijn.",
      "source_text": "ὁ δὲ ἐπιστραφείς, καὶ ἰδὼν τοὺς μαθητὰς αὐτοῦ, ἐπετίμησε τῷ Πέτρῳ, λέγων, Ὕπαγε ὀπίσω μου, Σατανᾶ· ὅτι οὐ φρονεῖς τὰ τοῦ Θεοῦ, ἀλλὰ τὰ τῶν ἀνθρώπων."
    },
    {
      "verse_number": 34,
      "original_text": "Ende tot hem geroepen hebbende de schare met sijne discipelen, seyde hy tot haer, $Matth. 10.38. ende 16.24. Luce 9.23. ende 14.27.$ Soo wie achter my wil komen, die verloochene hemselven, ende neme sijn kruys op, ende volge my.",
      "final_text": "En toen hij de menigte met zijn discipelen bij zich geroepen had, zei hij tegen hen: $Mt. 10:38; 16:24; Lk. 9:23; 14:27$ Wie achter mij wil komen, die moet zichzelf verloochenen, zijn kruis opnemen en mij volgen.",
      "source_text": "καὶ προσκαλεσάμενος τὸν ὄχλον σὺν τοῖς μαθηταῖς αὐτοῦ, εἶπεν αὐτοῖς, Ὅστις θέλει ὀπίσω μου ἐλθεῖν, ἀπαρνησάσθω ἑαυτόν, καὶ ἀράτω τὸν σταυρὸν αὐτοῦ, καὶ ἀκολουθείτω μοι."
    },
    {
      "verse_number": 35,
      "original_text": "$Matth. 10.39. ende 16.25. Luce 9.24. ende 17.33. Ioan. 12.25.$ Want soo wie sijn <Gr. ziele. Siet Matth. 16.25.> leven sal willen behouden die sal het selve verliesen, maer soo wie sijn leven sal verliesen om mijnent wille, ende [om] des Euangeliums [wille,] die sal het selve behouden.",
      "final_text": "$Mt. 10:39; 16:25; Lk. 9:24; 17:33; Jh. 12:25$ Want wie zijn <Grieks: ziel. Zie Mt. 16:25.> leven wil behouden, die zal het verliezen; maar wie zijn leven verliest omwille van mij, en [omwille] van het Evangelie, die zal het behouden.",
      "source_text": "ὃς γὰρ ἂν θέλῃ τὴν ψυχὴν αὐτοῦ σῶσαι, ἀπολέσει αὐτήν· ὃς δ’ ἂν ἀπολέσῃ τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ καὶ τοῦ εὐαγγελίου, οὗτος σώσει αὐτήν."
    },
    {
      "verse_number": 36,
      "original_text": "Want wat soude het den mensche baten, soo hy de geheele werelt wonne, ende sijner ziele schade lede.",
      "final_text": "Want wat zou het de mens baten, als hij de hele wereld won, en schade leed aan zijn ziel?",
      "source_text": "τί γὰρ ὠφελήσει ἄνθρωπον, ἐὰν κερδήσῃ τὸν κόσμον ὅλον, καὶ ζημιωθῇ τὴν ψυχὴν αὐτοῦ;"
    },
    {
      "verse_number": 37,
      "original_text": "Ofte wat sal een mensche geven $Psalm 49.9.$ tot lossinge van sijne ziele.",
      "final_text": "Of wat zal een mens geven $Ps. 49:9$ als losprijs voor zijn ziel?",
      "source_text": "ἢ τί δώσει ἄνθρωπος ἀντάλλαγμα τῆς ψυχῆς αὐτοῦ;"
    },
    {
      "verse_number": 38,
      "original_text": "$Matth. 10.32. Luce 9.26. ende 12.8. 2.Timoth. 2.12. 1.Ioan. 2.23.$ Want soo wie hem mijns ende mijner woorden sal geschaemt hebben in dit overspeligh ende sondigh geslachte, diens sal hem de Sone des menschen oock schamen, wanneer hy sal komen in de heerlickheyt sijns Vaders, met de heylige Engelen.",
      "final_text": "$Mt. 10:32; Lk. 9:26; 12:8; 2Tm. 2:12; 1Jh. 2:23$ Want wie zich voor mij en mijn woorden schaamt in dit overspelig en zondig geslacht, voor hem zal de Zoon des mensen zich ook schamen, wanneer hij komt in de heerlijkheid van zijn Vader, met de heilige Engelen.",
      "source_text": "ὃς γὰρ ἂν ἐπαισχυνθῇ με καὶ τοὺς ἐμοὺς λόγους ἐν τῇ γενεᾷ ταύτῃ τῇ μοιχαλίδι καὶ ἁμαρτωλῷ, καὶ ὁ Υἱὸς τοῦ ἀνθρώπου ἐπαισχυνθήσεται αὐτόν, ὅταν ἔλθῃ ἐν τῇ δόξῃ τοῦ Πατρὸς αὐτοῦ μετὰ τῶν ἀγγέλων τῶν ἁγίων."
    }
  ],
  "epilogue": {
    "original": "",
    "final": ""
  }
}