{
  "metadata": {
    "book": "Markus",
    "book_code": "MRK",
    "chapter": 11,
    "translation_policy": "Statenvertaling 1657 → Hedendaags Nederlands (redactie)",
    "source_language": "Grieks (Textus Receptus)",
    "notes": "Redactie voltooid door de virtuele editor, met de nadruk op trouw aan de brontekst."
  },
  "introduction": {
    "original": "1 Christus doet sijne inkomste binnen Ierusalem, sittende op eenen ezel. 8 Wort van het volck als de Messias geleyt ende ontfangen, met geluckwenschinge. 12 Vervloeckt eenen vijgeboom die sonder vrucht was. 15 Drijft de koopers ende verkoopers uyt den tempel. 20 Roemt de kracht des geloofs. 24 Ende vermaent dat men in het bidden gelooven moet, ende sijnen naesten vergeven. 27 Beantwoort de vrage, uyt wat macht hy dit alles dede, door een wedervrage, van den doop Ioannis.",
    "final": "1 Christus doet zijn intocht in Jeruzalem, zittend op een ezel. 8 Wordt door het volk als de Messias begeleid en ontvangen, met gelukwensen. 12 Vervloekt een vijgenboom die zonder vrucht was. 15 Drijft de kopers en verkopers uit de tempel. 20 Roemt de kracht van het geloof. 24 En vermaant dat men bij het bidden moet geloven, en zijn naaste moet vergeven. 27 Beantwoordt de vraag, uit welke macht hij dit alles deed, door een wedervraag, over de doop van Johannes."
  },
  "verses": [
    {
      "verse_number": 1,
      "original_text": "$Matth. 21.1. Luce 19.29.$ ENde doe sy Ierusalem genaeckten <Gr. in. Dat is, ontrent, gelijck uytgedruckt wort Luce cap. 19. vers 29. Van de gelegenheyt van dese twee plaetsen siet Matth. 21.1.> tot Bethphage ende Bethania aen den olijfbergh, sondt hy twee van sijne discipelen uyt.",
      "final_text": "$Mt. 21:1; Lk. 19:29$ En toen zij Jeruzalem naderden <Grieks: in. Dat is, omtrent, zoals uitgedrukt wordt in Lk. 19:29. Zie over de ligging van deze twee plaatsen Mt. 21:1.> bij Betfage en Betanië aan de Olijfberg, zond hij twee van zijn discipelen uit.",
      "source_text": "Καὶ ὅτε ἐγγίζουσιν εἰς Ἱερουσαλήμ, εἰς Βηθφαγὴ καὶ Βηθανίαν, πρὸς τὸ ὄρος τῶν ἐλαιῶν, ἀποστέλλει δύο τῶν μαθητῶν αὐτοῦ,"
    },
    {
      "verse_number": 2,
      "original_text": "Ende seyde tot haer, Gaet henen in het vleck, dat tegen u over is: Ende terstont als ghy in het selve komt, sult ghy vinden <Matth. 21. vers 2. wort geseght, dat daer oock een ezelinne gebonden was met haer veulen: Doch Marcus verhaelt alleen van het veulen, om dat Christus daer op gereden heeft. siet Luce 19. vers 35.> een veulen gebonden, op welck <Gr. geen der menschen, Dat is, niemant.> geen mensche geseten en heeft, ontbint het ende brenght het.",
      "final_text": "En zei tegen hen: Ga heen naar het dorp dat tegenover u ligt. En zodra u daarin komt, zult u <Mt. 21:2 wordt gezegd, dat daar ook een ezelin gebonden was met haar veulen: maar Markus verhaalt alleen van het veulen, omdat Christus daarop gereden heeft. Zie Lk. 19:35.> een veulen vastgebonden vinden, waarop <Grieks: geen van de mensen, dat is, niemand.> geen mens gezeten heeft; maak het los en breng het.",
      "source_text": "καὶ λέγει αὐτοῖς, Ὑπάγετε εἰς τὴν κώμην τὴν κατέναντι ὑμῶν· καὶ εὐθέως εἰσπορευόμενοι εἰς αὐτὴν εὑρήσετε πῶλον δεδεμένον, ἐφ’ ὃν οὐδεὶς ἀνθρώπων κεκάθικε· λύσαντες αὐτὸν ἀγάγετε."
    },
    {
      "verse_number": 3,
      "original_text": "Ende indien yemant tot u seght, Waerom doet ghy dat? Soo seght, dat de Heere het selve van nooden heeft, ende hy sal het terstont herwaerts senden.",
      "final_text": "En indien iemand tegen u zegt: Waarom doet u dat? Zeg dan dat de Heere het nodig heeft, en hij zal het meteen hierheen sturen.",
      "source_text": "καὶ ἐάν τις ὑμῖν εἴπῃ, Τί ποιεῖτε τοῦτο; εἴπατε ὅτι Ὁ Κύριος αὐτοῦ χρείαν ἔχει· καὶ εὐθέως αὐτὸν ἀποστελεῖ ὧδε."
    },
    {
      "verse_number": 4,
      "original_text": "Ende sy gingen henen, ende vonden het veulen gebonden by de deure buyten aen de <Of, tweesprongh, tweewegh.> weghscheydinge, ende sy ontbonden ’t selve.",
      "final_text": "En zij gingen heen, en vonden het veulen vastgebonden bij de deur buiten aan de <Of: tweesprong, tweeweg.> wegscheiding, en zij maakten het los.",
      "source_text": "ἀπῆλθον δὲ καὶ εὗρον τὸν πῶλον δεδεμένον πρὸς τὴν θύραν ἔξω ἐπὶ τοῦ ἀμφόδου, καὶ λύουσιν αὐτόν."
    },
    {
      "verse_number": 5,
      "original_text": "Ende sommige van de gene die aldaer stonden seyden tot haer, Wat doet ghy, dat ghy het veulen ontbint?",
      "final_text": "En sommigen van hen die daar stonden, zeiden tegen hen: Wat doet u, dat u het veulen losmaakt?",
      "source_text": "καί τινες τῶν ἐκεῖ ἑστηκότων ἔλεγον αὐτοῖς, Τί ποιεῖτε λύοντες τὸν πῶλον;"
    },
    {
      "verse_number": 6,
      "original_text": "Doch sy seyden tot haer, gelijck Iesus bevolen hadde, ende sy lietense gaen.",
      "final_text": "Maar zij zeiden tegen hen, zoals Jezus bevolen had, en zij lieten hen gaan.",
      "source_text": "οἱ δὲ εἶπον αὐτοῖς καθὼς ἐνετείλατο ὁ Ἰησοῦς· καὶ ἀφῆκαν αὐτούς."
    },
    {
      "verse_number": 7,
      "original_text": "<Siet van desen ingangh Christi binnen Ierusalem, de aenteeckeninge op Matth. 21.1, etc.> Ende sy brachten $Ioan. 12.14.$ het veulen tot Iesum, ende wierpen $2.Reg. 9.13.$ hare kleederen daer op, ende hy sat op het selve.",
      "final_text": "<Zie over deze intocht van Christus in Jeruzalem, de aantekening bij Mt. 21:1, enz.> En zij brachten $Jh. 12:14$ het veulen naar Jezus, en wierpen $2Kn. 9:13$ hun kleren daarop, en hij ging erop zitten.",
      "source_text": "καὶ ἤγαγον τὸν πῶλον πρὸς τὸν Ἰησοῦν, καὶ ἐπέβαλον αὐτῷ τὰ ἱμάτια αὐτῶν, καὶ ἐκάθισεν ἐπ’ αὐτῷ."
    },
    {
      "verse_number": 8,
      "original_text": "Ende vele spreydden hare kleederen op den wegh, ende andere hieuwen <’t Griecks woort beteeckent kleyne, teere, groene tacken, die bequaem zijn om op te sitten, ende over te gaen. Siet oock Ioan. 12.13.> meijen van de boomen, ende spreydense op den wegh.",
      "final_text": "En velen spreidden hun kleren op de weg, en anderen hakten <Het Griekse woord betekent kleine, tere, groene takken, die geschikt zijn om op te zitten, en over te gaan. Zie ook Jh. 12:13.> twijgen van de bomen, en spreidden ze op de weg.",
      "source_text": "πολλοὶ δὲ τὰ ἱμάτια αὐτῶν ἔστρωσαν εἰς τὴν ὁδόν· ἄλλοι δὲ στοιβάδας ἔκοπτον ἐκ τῶν δένδρων, καὶ ἐστρώννυον εἰς τὴν ὁδόν."
    },
    {
      "verse_number": 9,
      "original_text": "Ende die voor gingen ende die volghden, riepen, seggende, <Wat dit woort beteeckent siet Matth. cap. 21. vers 9.> Hosanna, $Psalm 118.26.$ <Ofte, gepresen zy hy.> gezegent [is] hy, die komt in den name des Heeren:",
      "final_text": "En zij die voorgingen en zij die volgden, riepen en zeiden: <Wat dit woord betekent zie Mt. 21:9.> Hosanna! $Ps. 118:26$ <Of: geprezen zij hij.> Gezegend [is] hij die komt in de naam van de Heere!",
      "source_text": "καὶ οἱ προάγοντες καὶ οἱ ἀκολουθοῦντες ἔκραζον, λέγοντες, Ὡσαννά· εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι Κυρίου·"
    },
    {
      "verse_number": 10,
      "original_text": "Gezegent [zy] het Koninckrijck onses vaders Davids, het welck komt in den name des Heeren: Hosanna <D. ghy die daer zijt in de hooghste hemelen.> in de hooghste [hemelen.]",
      "final_text": "Gezegend [zij] het Koninkrijk van onze vader David, dat komt in de naam van de Heere. Hosanna <Dat is, u die daar bent in de hoogste hemelen.> in de hoogste [hemelen].",
      "source_text": "εὐλογημένη ἡ ἐρχομένη βασιλεία ἐν ὀνόματι Κυρίου τοῦ πατρὸς ἡμῶν Δαβίδ· Ὡσαννὰ ἐν τοῖς ὑψίστοις."
    },
    {
      "verse_number": 11,
      "original_text": "$Matth. 21.12, 14. Luce 19.45. Ioan. 2 14.$ Ende Iesus quam binnen Ierusalem, ende in den tempel, ende als hy alles rontom besien hadde, ende het nu <Gr. avonts ure.> avontstont was, gingh hy uyt na Bethanien met de twaelve.",
      "final_text": "$Mt. 21:12, 14; Lk. 19:45; Jh. 2:14$ En Jezus kwam in Jeruzalem, en in de tempel; en toen hij alles rondom bekeken had, en het nu <Grieks: avonduren.> avond was, ging hij weg naar Betanië met de twaalf.",
      "source_text": "Καὶ εἰσῆλθεν εἰς Ἱεροσόλυμα ὁ Ἰησοῦς, καὶ εἰς τὸ ἱερόν· καὶ περιβλεψάμενος πάντα, ὀψίας ἤδη οὔσης τῆς ὥρας, ἐξῆλθεν εἰς Βηθανίαν μετὰ τῶν δώδεκα."
    },
    {
      "verse_number": 12,
      "original_text": "$Matth. 21.18.$ Ende des anderen daeghs, als sy uyt Bethanien gingen, hongerde hem.",
      "final_text": "$Mt. 21:18$ En de volgende dag, toen zij uit Betanië gingen, had hij honger.",
      "source_text": "Καὶ τῇ ἐπαύριον ἐξελθόντων αὐτῶν ἀπὸ Βηθανίας, ἐπείνασε."
    },
    {
      "verse_number": 13,
      "original_text": "Ende siende van verre eenen vijgeboom, die bladeren hadde, gingh hy [om te sien] of hy oock yet op den selven soude vinden, ende daer by gekomen zijnde, vondt hy niet dan bladeren: want het en was <D. den rechten ende ordinaren tijt dat de vijgeboomen hare volle ende rijpe vruchten hebben: hoewel in die heete landen de vijgeboomen buyten tijts oock eenige ontijdige vruchten dragen, die van de gemeyne lieden plachten gegeten te worden, welcke Christus schijnt gemeynt te hebben daer op te vinden.> de tijt der vijgen niet.",
      "final_text": "En toen hij van verre een vijgenboom zag die bladeren had, ging hij [erheen om te zien] of hij ook iets daarop zou vinden; en toen hij erbij gekomen was, vond hij niets dan bladeren; want het was <Dat is, de juiste en gewone tijd dat de vijgenbomen hun volle en rijpe vruchten hebben: hoewel in die hete landen de vijgenbomen buiten de tijd ook enige ontijdige vruchten dragen, die door de gewone mensen gewoonlijk gegeten werden, welke Christus schijnt bedoeld te hebben daarop te vinden.> de tijd voor vijgen niet.",
      "source_text": "καὶ ἰδὼν συκῆν μακρόθεν, ἔχουσαν φύλλα, ἦλθεν εἰ ἄρα εὑρήσει τι ἐν αὐτῇ· καὶ ἐλθὼν ἐπ’ αὐτήν, οὐδὲν εὗρεν εἰ μὴ φύλλα· οὐ γὰρ ἦν καιρὸς σύκων."
    },
    {
      "verse_number": 14,
      "original_text": "Ende Iesus <Het woort antwoorden na de Hebreeusche maniere van spreken, beteeckent dickmael een reden beginnen, gelijck hier klaerlick blijckt.> antwoordende seyde tot den selven, Niemant en ete [eenige] vrucht meer van u in der eeuwigheyt. Ende sijne discipelen hoorden ’t.",
      "final_text": "En Jezus <Het woord antwoorden naar de Hebreeuwse manier van spreken, betekent dikwijls een rede beginnen, zoals hier duidelijk blijkt.> antwoordde en zei tegen hem: Laat niemand meer [enige] vrucht van u eten tot in eeuwigheid. En zijn discipelen hoorden het.",
      "source_text": "καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτῇ, Μηκέτι ἐκ σοῦ εἰς τὸν αἰῶνα μηδεὶς καρπὸν φάγοι. καὶ ἤκουον οἱ μαθηταὶ αὐτοῦ."
    },
    {
      "verse_number": 15,
      "original_text": "Ende sy quamen te Ierusalem, $Matth. 21.12. Luce 19.45. Ioan. 2.14.$ ende Iesus in den tempel gegaen zijnde, begon de gene, die in den tempel verkochten ende kochten, uyt te drijven: ende de tafelen der wisselaers ende de sitstoelen der gene die de duyven verkochten keerde hy om.",
      "final_text": "En zij kwamen in Jeruzalem; $Mt. 21:12; Lk. 19:45; Jh. 2:14$ en nadat Jezus de tempel binnengegaan was, begon hij degenen die in de tempel verkochten en kochten, uit te drijven; en de tafels van de geldwisselaars en de stoelen van degenen die de duiven verkochten, keerde hij om.",
      "source_text": "Καὶ ἔρχονται εἰς Ἱεροσόλυμα· καὶ εἰσελθὼν ὁ Ἰησοῦς εἰς τὸ ἱερὸν ἤρξατο ἐκβάλλειν τοὺς πωλοῦντας καὶ ἀγοράζοντας ἐν τῷ ἱερῷ· καὶ τὰς τραπέζας τῶν κολλυβιστῶν, καὶ τὰς καθέδρας τῶν πωλούντων τὰς περιστερὰς κατέστρεψε·"
    },
    {
      "verse_number": 16,
      "original_text": "Ende en liet niet toe dat yemant eenigh <Namelick, tot den Godtsdienst niet behoorende.> vat door den tempel droege.",
      "final_text": "En hij liet niet toe dat iemand enig <Namelijk, dat niet tot de godsdienst behoort.> voorwerp door de tempel droeg.",
      "source_text": "καὶ οὐκ ἤφιεν ἵνα τις διενέγκῃ σκεῦος διὰ τοῦ ἱεροῦ."
    },
    {
      "verse_number": 17,
      "original_text": "$Matth. 21.13. Luce 19.46.$ Ende hy leerde seggende tot haer, En is’er niet geschreven, $1.Reg. 8.29. Iesa. 56.7.$ Mijn Huys sal een huys des gebedts <D. zijn, ende gehouden worden.> genaemt worden allen volcken? $Ierem. 7.11.$ Maer ghy hebt dat [tot] eenen kuyl der moordenaren gemaeckt.",
      "final_text": "$Mt. 21:13; Lk. 19:46$ En hij leerde en zei tegen hen: Staat er niet geschreven: $1Kn. 8:29; Js. 56:7$ Mijn Huis zal een huis van gebed <dat is, zijn, en gehouden worden.> genoemd worden voor alle volken? $Jr. 7:11$ Maar u hebt er een moordenaarskuil van gemaakt.",
      "source_text": "καὶ ἐδίδασκε, λέγων αὐτοῖς, Οὐ γέγραπται ὅτι Ὁ οἶκός μου οἶκος προσευχῆς κληθήσεται πᾶσι τοῖς ἔθνεσιν; ὑμεῖς δὲ ἐποιήσατε αὐτὸν σπήλαιον λῃστῶν."
    },
    {
      "verse_number": 18,
      "original_text": "Ende de Schriftgeleerde ende Overpriesters hoorden [dat,] ende $Ioan. 7.19.$ sochten hoe sy hem <Gr. verderven, ofte, vernielen.> dooden souden: want sy vreesden hem, om dat de gantsche schare <Ofte, verslagen was, Namel. door verwonderinge: ende daeromme vreesden sy, dat alle het volck sijne leere sou- aenhangen, ende haer afvallen.> ontsettet was over sijne leere.",
      "final_text": "En de Schriftgeleerden en Overpriesters hoorden [dat,] en $Jh. 7:19$ zochten hoe zij hem <Grieks: verderven, of: vernielen.> zouden doden; want zij vreesden hem, omdat de hele menigte <Of: verslagen was, Namelijk: door verwondering; en daarom vreesden zij, dat al het volk zijn leer zou aanhangen, en hen afvallen.> versteld stond van zijn leer.",
      "source_text": "καὶ ἤκουσαν οἱ γραμματεῖς καὶ οἱ ἀρχιερεῖς, καὶ ἐζήτουν πῶς αὐτὸν ἀπολέσουσιν· ἐφοβοῦντο γὰρ αὐτόν, ὅτι πᾶς ὁ ὄχλος ἐξεπλήσσετο ἐπὶ τῇ διδαχῇ αὐτοῦ."
    },
    {
      "verse_number": 19,
      "original_text": "Ende als het nu late geworden was, gingh hy uyt buyten de stadt.",
      "final_text": "En toen het nu laat geworden was, ging hij de stad uit.",
      "source_text": "Καὶ ὅτε ὀψὲ ἐγένετο, ἐξεπορεύετο ἔξω τῆς πόλεως."
    },
    {
      "verse_number": 20,
      "original_text": "Ende des morgens vroegh voorby gaende sagen sy dat de vijgeboom verdorret was van de wortelen af.",
      "final_text": "En toen zij 's morgens vroeg voorbijgingen, zagen zij dat de vijgenboom verdord was, vanaf de wortels.",
      "source_text": "Καὶ πρωῒ παραπορευόμενοι, εἶδον τὴν συκῆν ἐξηραμμένην ἐκ ῥιζῶν."
    },
    {
      "verse_number": 21,
      "original_text": "Ende Petrus <Namelick, het gene te voren vers 14. van Christo geseght was.> [sulcks] indachtigh geworden zijnde, seyde tot hem, Rabbi, siet, de vijgeboom, dien ghy vervloeckt hebt, is verdorret.",
      "final_text": "En toen Petrus zich <Namelijk, hetgeen tevoren vers 14 van Christus gezegd was.> [dit] herinnerde, zei hij tegen hem: Rabbi, zie, de vijgenboom die u vervloekt hebt, is verdord.",
      "source_text": "καὶ ἀναμνησθεὶς ὁ Πέτρος λέγει αὐτῷ, Ῥαββί, ἴδε, ἡ συκῆ ἣν κατηράσω ἐξήρανται."
    },
    {
      "verse_number": 22,
      "original_text": "Ende Iesus antwoordende seyde tot haer, <Gr. hebt het geloove Godts, Dat is, het welck vastelick steunt ende vertrouwt op Godt ende sijne beloften.> Hebt geloove op Godt.",
      "final_text": "En Jezus antwoordde en zei tegen hen: <Grieks: hebt het geloof van God, dat is, hetwelk vast steunt en vertrouwt op God en zijn beloften.> Heb geloof in God.",
      "source_text": "καὶ ἀποκριθεὶς Ἰησοῦς λέγει αὐτοῖς, Ἔχετε πίστιν Θεοῦ."
    },
    {
      "verse_number": 23,
      "original_text": "$Matth. 17.20. ende 21.21. Luce 17.6.$ Want voorwaer segge ick u, Dat soo wie tot desen bergh sal seggen, Wort opgeheven ende in de zee geworpen, ende niet en sal twijfelen in sijn herte, maer sal gelooven dat het gene hy seght geschieden sal, het sal hem geworden soo wat hy seght.",
      "final_text": "$Mt. 17:20; 21:21; Lk. 17:6$ Want voorwaar, ik zeg u: Wie tegen deze berg zegt: Word opgeheven en in de zee geworpen, en niet twijfelt in zijn hart, maar gelooft dat wat hij zegt gebeuren zal, dan zal gebeuren wat hij zegt.",
      "source_text": "ἀμὴν γὰρ λέγω ὑμῖν ὅτι ὃς ἂν εἴπῃ τῷ ὄρει τούτῳ, Ἄρθητι, καὶ βλήθητι εἰς τὴν θάλασσαν, καὶ μὴ διακριθῇ ἐν τῇ καρδίᾳ αὐτοῦ, ἀλλὰ πιστεύσῃ ὅτι ἃ λέγει γίνεται· ἔσται αὐτῷ ὃ ἐὰν εἴπῃ."
    },
    {
      "verse_number": 24,
      "original_text": "Daerom segge ick u, $Ierem. 29.12. Matth. 7.7. Luce 11.9. Ioan. 14.13. ende 15.7. ende 16.24. Iacob. 1.5, 6. 1.Ioan. 3.22. ende 5.14.$ Alle dingen, die ghy biddende <Namelick, na den wille Godts. siet 1.Ioan. 5.14.> begeert, gelooft dat ghyse <Gr. ontfanght.> ontfangen sult, ende sy sullen u geworden.",
      "final_text": "Daarom zeg ik u: $Jr. 29:12; Mt. 7:7; Lk. 11:9; Jh. 14:13; 15:7; 16:24; Jk. 1:5, 6; 1Jh. 3:22; 5:14$ Alles wat u biddend <Namelijk, naar de wil van God. Zie 1Jh. 5:14.> begeert, geloof dat u ze <Grieks: ontvangt.> zult ontvangen, en ze zullen u ten deel vallen.",
      "source_text": "διὰ τοῦτο λέγω ὑμῖν, Πάντα ὅσα ἂν προσευχόμενοι αἰτεῖσθε, πιστεύετε ὅτι λαμβάνετε, καὶ ἔσται ὑμῖν."
    },
    {
      "verse_number": 25,
      "original_text": "Ende wanneer ghy <D. voor Godt verschijnt, ende u daer stelt om te bidden. Want hoewel de Ioden somtijts baden al staende, Iob cap. 30. vers 20. Ierem. c. 15. vers 1. Luce 18.13. nochtans soo baden sy meestendeel op hare knijen liggende, 2.Chron. 6. vers 13. Dan. cap. 6. vers 11. Actor. cap. 9. vers 40. ende 20.36.> staet <Gr. biddende.> om te bidden, $Matth. 6.14. Coloss. 3.13.$ vergeeft indien ghy yet hebt tegen yemant, op dat oock uwe Vader die in de hemelen is, u-lieden uwe misdaden vergeve.",
      "final_text": "En wanneer u <Dat is, voor God verschijnt, en u daar stelt om te bidden. Want hoewel de Joden soms al staande baden, Jb. 30:20; Jr. 15:1; Lk. 18:13, toch baden zij merendeels op hun knieën liggend, 2Kr. 6:13; Dn. 6:11; Hd. 9:40; 20:36.> staat <Grieks: biddende.> om te bidden, $Mt. 6:14; Ko. 3:13$ vergeef als u iets hebt tegen iemand; opdat ook uw Vader, die in de hemelen is, u uw misdaden vergeeft.",
      "source_text": "καὶ ὅταν στήκητε προσευχόμενοι, ἀφίετε εἴ τι ἔχετε κατά τινος· ἵνα καὶ ὁ Πατὴρ ὑμῶν ὁ ἐν τοῖς οὐρανοῖς ἀφῇ ὑμῖν τὰ παραπτώματα ὑμῶν."
    },
    {
      "verse_number": 26,
      "original_text": "$Matth. 18.35.$ Maer indien ghy niet en vergeeft, soo en sal uwe Vader, die in de hemelen is, oock uwe misdaden niet vergeven.",
      "final_text": "$Mt. 18:35$ Maar als u niet vergeeft, dan zal uw Vader, die in de hemelen is, ook uw misdaden niet vergeven.",
      "source_text": "εἰ δὲ ὑμεῖς οὐκ ἀφίετε, οὐδὲ ὁ Πατὴρ ὑμῶν ὁ ἐν τοῖς οὐρανοῖς ἀφήσει τὰ παραπτώματα ὑμῶν."
    },
    {
      "verse_number": 27,
      "original_text": "$Matth. 21.23. Luce 20.1.$ Ende sy quamen wederom te Ierusalem: ende als hy in den tempel wandelde, quamen tot hem de Overpriesters ende de Schriftgeleerde, ende de <Dat is, d’Overste ofte Oudtste des volcks, die met de Overpriesters ende Schriftgeleerde in dien tijt den breeden Raet der Ioden maeckten.> Ouderlingen.",
      "final_text": "$Mt. 21:23; Lk. 20:1$ En zij kwamen weer in Jeruzalem. En toen hij in de tempel wandelde, kwamen de Overpriesters en de Schriftgeleerden en de <Dat is, de oversten of oudsten van het volk, die met de Overpriesters en Schriftgeleerden in die tijd de brede Raad van de Joden vormden.> Ouderlingen naar hem toe.",
      "source_text": "Καὶ ἔρχονται πάλιν εἰς Ἱεροσόλυμα· καὶ ἐν τῷ ἱερῷ περιπατοῦντος αὐτοῦ, ἔρχονται πρὸς αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς καὶ οἱ πρεσβύτεροι,"
    },
    {
      "verse_number": 28,
      "original_text": "Ende seyden tot hem, <Gr. in wat macht.> $Exod. 2.14. Actor. 4.7. ende 7.27.$ Door wat macht doet ghy dese dingen? Ende wie heeft u dese macht gegeven, dat ghy dese dingen doen soudet?",
      "final_text": "En zeiden tegen hem: <Grieks: in wat macht.> $Ex. 2:14; Hd. 4:7; 7:27$ Door welke macht doet u deze dingen? En wie heeft u deze macht gegeven om deze dingen te doen?",
      "source_text": "καὶ λέγουσιν αὐτῷ, Ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιεῖς; καὶ τίς σοι τὴν ἐξουσίαν ταύτην ἔδωκεν ἵνα ταῦτα ποιῇς;"
    },
    {
      "verse_number": 29,
      "original_text": "Maer Iesus antwoordende seyde tot haer, Ick sal u oock <Dat is, eene sake. Hebr.> een woort vragen, antwoort my oock, ende soo sal ick u seggen, door wat macht ick dese dingen doe.",
      "final_text": "Maar Jezus antwoordde en zei tegen hen: Ik zal u ook <Dat is, een zaak. Hebreeuws:> één ding vragen; antwoord mij ook, dan zal ik u zeggen door welke macht ik deze dingen doe.",
      "source_text": "ὁ δὲ Ἰησοῦς ἀποκριθεὶς εἶπεν αὐτοῖς, Ἐπερωτήσω ὑμᾶς κἀγὼ ἕνα λόγον, καὶ ἀποκρίθητέ μοι, καὶ ἐρῶ ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ."
    },
    {
      "verse_number": 30,
      "original_text": "De <Dat is, de leere Ioannis door sijnen doop bevestight, gelijck blijckt uyt de volgende verssen.> doop Ioannis was die uyt den hemel, of uyt de menschen? Antwoort my.",
      "final_text": "De <Dat is, de leer van Johannes door zijn doop bevestigd, zoals blijkt uit de volgende verzen.> doop van Johannes, was die uit de hemel, of uit de mensen? Antwoord mij.",
      "source_text": "τὸ βάπτισμα Ἰωάννου ἐξ οὐρανοῦ ἦν, ἢ ἐξ ἀνθρώπων; ἀποκρίθητέ μοι."
    },
    {
      "verse_number": 31,
      "original_text": "Ende sy overleyden onder haer, seggende, Indien wy seggen, Uyt den hemel, soo sal hy seggen, Waerom en hebt ghy hem dan niet gelooft?",
      "final_text": "En zij overlegden met elkaar en zeiden: Indien wij zeggen: Uit de hemel, dan zal hij zeggen: Waarom hebt u hem dan niet geloofd?",
      "source_text": "καὶ ἐλογίζοντο πρὸς ἑαυτούς, λέγοντες, Ἐὰν εἴπωμεν, Ἐξ οὐρανοῦ, ἐρεῖ, Διατί οὖν οὐκ ἐπιστεύσατε αὐτῷ;"
    },
    {
      "verse_number": 32,
      "original_text": "Maer indien wy seggen uyt de menschen, <Gr. sy vreesden. Is een afgebrokene wijse van spreken, waer door hare versteltheyt ende overleggingen in ’t korte uytgedruckt worden.> soo vreesen wy het volck: $Matth. 14.5. Marc. 6.20.$ want sy hielden alle van Ioannes, dat hy waerlick een Propheet was.",
      "final_text": "Maar indien wij zeggen: uit de mensen, <Grieks: zij vreesden. Dit is een afgebroken wijze van spreken, waardoor hun verslagenheid en overleggingen in het kort uitgedrukt worden.> dan vrezen wij het volk: $Mt. 14:5; Mk. 6:20$ want zij hielden Johannes allen voor een werkelijke Profeet.",
      "source_text": "ἀλλ’ ἐὰν εἴπωμεν, Ἐξ ἀνθρώπων, ἐφοβοῦντο τὸν λαόν· ἅπαντες γὰρ εἶχον τὸν Ἰωάννην, ὅτι ὄντως προφήτης ἦν."
    },
    {
      "verse_number": 33,
      "original_text": "Ende antwoordende seyden sy tot Iesum, Wy en weten ’t niet. Ende Iesus antwoordende seyde tot haer, Soo en segge ick u oock niet, door wat macht ick dese dingen doe.",
      "final_text": "En zij antwoordden en zeiden tegen Jezus: Wij weten het niet. En Jezus antwoordde en zei tegen hen: Dan zeg ik u ook niet door welke macht ik deze dingen doe.",
      "source_text": "καὶ ἀποκριθέντες λέγουσι τῷ Ἰησοῦ, Οὐκ οἴδαμεν. καὶ ὁ Ἰησοῦς ἀποκριθεὶς λέγει αὐτοῖς, Οὐδὲ ἐγὼ λέγω ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ."
    }
  ],
  "epilogue": {
    "original": "",
    "final": ""
  }
}