{
  "metadata": {
    "book": "Markus",
    "book_code": "MARC",
    "chapter": 5,
    "translation_policy": "Statenvertaling 1657 → Hedendaags Nederlands (redactie)",
    "source_language": "Grieks (Textus Receptus)",
    "notes": "Redactie voltooid door de virtuele editor, met de nadruk op trouw aan de brontekst."
  },
  "introduction": {
    "original": "1 Christus drijft een legioen duyvelen uyt een besetene. 12 ende laet deselve toe in de swijnen te varen. 13 die alle in de zee verdrincken. 14 De herders boodtschappen sulcks aen de Gadarenen. 17 welcke Christum bidden, dat hy uyt hare lantpalen vertrecke. 18 het welck hy doet, ende gebiedt den genesenen daer te blijven om dese weldaet bekent te maken. 21 Christus gaet met Iairo om sijn dochterken te genesen. 24 ende verlost onder wegen een vrouwe van een twaelfjarigh bloetvloeijen. 36 verweckt Iairi dochterken nu gestorven zijnde.",
    "final": "1 Christus drijft een legioen duivelen uit een bezetene, 12 en staat hun toe in de zwijnen te varen, 13 die allen in de zee verdrinken. 14 De herders vertellen dit aan de Gadarenen, 17 die Christus bidden dat Hij uit hun gebied vertrekt. 18 Dit doet Hij, en Hij gebiedt de genezene daar te blijven om deze weldaad bekend te maken. 21 Christus gaat met Jaïrus mee om zijn dochtertje te genezen, 24 en verlost onderweg een vrouw van een twaalfjarig bloedvloeien; 36 Hij wekt het dochtertje van Jaïrus op, dat nu gestorven was."
  },
  "verses": [
    {
      "verse_number": 1,
      "original_text": "$Matth. 8.28. Luce 8.26.$ ENde sy quamen over op d’ander zijde der zee, in het lant der <Mattheus seght, der Gergesenen. siet daer van d’aenteeck. op Matth. 8.28.> Gadarenen.",
      "final_text": "$Mt. 8:28; Lc. 8:26$ En zij kwamen aan de overkant van de zee, in het land van de <Mattheüs zegt: van de Gergesenen. Zie daarover de aantekening op Mt. 8:28.> Gadarenen.",
      "source_text": "Καὶ ἦλθον εἰς τὸ πέραν τῆς θαλάσσης, εἰς τὴν χώραν τῶν Γαδαρηνῶν."
    },
    {
      "verse_number": 2,
      "original_text": "Ende soo hy uyt het schip gegaen was, terstont ontmoetede hem uyt de graven een mensche <Gr. in eenen onreynen geest. Matth. cap. 8. vers 28. seght datter twee besetene waren, doch Marcus en vermelt maer van eenen, om dat dese ofte de elendighste was, ofte meest het woort gevoert ende met Christo gesproken heeft.> met eenen onreynen geest.",
      "final_text": "En toen hij uit het schip gegaan was, kwam hem meteen vanuit de graven een man tegemoet <Grieks: in een onreine geest. Mattheüs hfst. 8 vers 28 zegt dat er twee bezetenen waren, maar Markus vermeldt er slechts één, omdat deze of de ellendigste was, of het meest het woord gevoerd en met Christus gesproken heeft.> met een onreine geest.",
      "source_text": "καὶ ἐξελθόντι αὐτῷ ἐκ τοῦ πλοίου, εὐθέως ἀπήντησεν αὐτῷ ἐκ τῶν μνημείων ἄνθρωπος ἐν πνεύματι ἀκαθάρτῳ,"
    },
    {
      "verse_number": 3,
      "original_text": "Dewelcke [sijne] wooninge <Siet hier van Matth. 8.28.> in de graven hadde, ende niemant en konde hem binden, oock selfs niet met ketenen.",
      "final_text": "Hij had [zijn] woning <Zie hierover Mt. 8:28.> in de graven, en niemand kon hem binden, zelfs niet met ketenen.",
      "source_text": "ὃς τὴν κατοίκησιν εἶχεν ἐν τοῖς μνημείοις· καὶ οὔτε ἁλύσεσιν οὐδεὶς ἠδύνατο αὐτὸν δῆσαι,"
    },
    {
      "verse_number": 4,
      "original_text": "Want hy was menighmael met boeijen ende ketenen gebonden geweest, ende de ketenen waren van hem in stucken getrocken, ende de boeijen verbrijselt, ende niemant was machtigh om hem te temmen.",
      "final_text": "Want hij was dikwijls met boeien en ketenen gebonden geweest, en de ketenen waren door hem in stukken getrokken, en de boeien verbrijzeld, en niemand was in staat hem te temmen.",
      "source_text": "διὰ τὸ αὐτὸν πολλάκις πέδαις καὶ ἁλύσεσι δεδέσθαι, καὶ διεσπᾶσθαι ὑπ’ αὐτοῦ τὰς ἁλύσεις, καὶ τὰς πέδας συντετρίφθαι· καὶ οὐδεὶς αὐτὸν ἴσχυε δαμάσαι·"
    },
    {
      "verse_number": 5,
      "original_text": "Ende hy was altijt nacht ende dagh Gr. in de bergen, D. in de speloncken die in de bergen waren. op de bergen ende in de graven, roepende ende slaende hemselven met steenen.",
      "final_text": "En hij was altijd, nacht en dag, <Grieks: in de bergen, Dat is: in de spelonken die in de bergen waren.> in de bergen en in de graven, terwijl hij schreeuwde en zichzelf met stenen sloeg.",
      "source_text": "καὶ διὰ παντός, νυκτὸς καὶ ἡμέρας, ἐν τοῖς ὄρεσι καὶ ἐν τοῖς μνήμασιν ἦν κράζων καὶ κατακόπτων ἑαυτὸν λίθοις."
    },
    {
      "verse_number": 6,
      "original_text": "Als hy nu Iesum van verre sagh, liep hy [toe,] ende aenbadt hem.",
      "final_text": "Toen hij Jezus nu in de verte zag, snelde hij [toe] en aanbad hem.",
      "source_text": "ἰδὼν δὲ τὸν Ἰησοῦν ἀπὸ μακρόθεν, ἔδραμε καὶ προσεκύνησεν αὐτῷ,"
    },
    {
      "verse_number": 7,
      "original_text": "Ende met een groote stemme roepende, seyde hy, Wat hebbe ick met u [te doen,] Iesu, ghy Sone Godts des Allerhooghsten. <D. ick mane u in de name Godts. Want besweeren is met aenroepinge ofte meldinge van Godts name yemant yet opleggen, ofte van yemant yet begeeren. siet Act. 19. vers 13. ende 1.Thess. 5. vers 27.> Ick besweere u by Godt, dat ghy my niet en <D. in den afgront werpt, om daer gepijnight te worden, Luce 8.31.> pijniget.",
      "final_text": "En roepend met luide stem, zei hij: Wat heb ik met u [te doen], Jezus, Zoon van God de Allerhoogste? <Dat is, ik maan u in de naam van God. Want bezweren is met aanroeping of vermelding van Gods naam iemand iets opleggen, of van iemand iets begeren. Zie Hnd. 19:13 en 1Tes. 5:27.> Ik bezweer u bij God, dat u mij niet <Dat is, in de afgrond werpt, om daar gepijnigd te worden, Lc. 8:31.> pijnigt.",
      "source_text": "καὶ κράξας φωνῇ μεγάλῃ εἶπε, Τί ἐμοὶ καὶ σοί, Ἰησοῦ, Υἱὲ τοῦ Θεοῦ τοῦ ὑψίστου; ὁρκίζω σε τὸν Θεόν, μή με βασανίσῃς."
    },
    {
      "verse_number": 8,
      "original_text": "(Want <Namel. Iesus.> hy seyde tot hem, Ghy onreyne geest gaet uyt van den mensche.)",
      "final_text": "(Want <Namelijk: Jezus.> hij zei tegen hem: Onreine geest, ga uit de mens.)",
      "source_text": "ἔλεγε γὰρ αὐτῷ, Ἔξελθε, τὸ πνεῦμα τὸ ἀκάθαρτον, ἐκ τοῦ ἀνθρώπου."
    },
    {
      "verse_number": 9,
      "original_text": "Ende hy vraeghde hem, Welck is uwen naem? ende hy antwoordde, seggende, Mijnen naem is <Legio was een regiment krijghsknechten, waer van siet Matth. 26.53.> Legio, want wy zijn vele.",
      "final_text": "En hij vroeg hem: Wat is uw naam? En hij antwoordde en zei: Mijn naam is <Legio was een regiment soldaten; zie daarover Mt. 26:53.> Legio, want wij zijn met velen.",
      "source_text": "καὶ ἐπηρώτα αὐτόν, Τί σοι ὄνομα; καὶ ἀπεκρίθη, λέγων, Λεγεὼν ὄνομά μοι, ὅτι πολλοί ἐσμεν."
    },
    {
      "verse_number": 10,
      "original_text": "Ende <Namel. een van dese duyvelen, die als het Hooft van d’andere ’t woort voerde.> hy badt hem seer, dat hy haer buyten dat lant niet wech en sonde.",
      "final_text": "En <Namelijk: een van deze duivelen, die als het Hoofd van de anderen het woord voerde.> hij smeekte hem dringend, dat hij hen niet het land uit zou zenden.",
      "source_text": "καὶ παρεκάλει αὐτὸν πολλά, ἵνα μὴ αὐτοὺς ἀποστείλῃ ἔξω τῆς χώρας."
    },
    {
      "verse_number": 11,
      "original_text": "Ende aldaer aen de bergen was een groote kudde swijnen weydende.",
      "final_text": "En daar bij de bergen liep een grote kudde varkens te grazen.",
      "source_text": "ἦν δὲ ἐκεῖ πρὸς τὰ ὄρη ἀγέλη χοίρων μεγάλη βοσκομένη·"
    },
    {
      "verse_number": 12,
      "original_text": "Ende alle de duyvelen baden hem, seggende, <Dit begeerense van Christo om hem daer mede hatigh te maken by de inwoonders aldaer.> Sendt ons in die swijnen, op dat wy in deselve mogen <Gr. ingaen.> varen.",
      "final_text": "En alle duivelen smeekten Hem en zeiden: <Dit begeerden zij van Christus om Hem daarmee gehaat te maken bij de inwoners daar.> Stuur ons in die varkens, opdat wij daarin mogen <Grieks: ingaan.> gaan.",
      "source_text": "καὶ παρεκάλεσαν αὐτὸν πάντες οἱ δαίμονες, λέγοντες, Πέμψον ἡμᾶς εἰς τοὺς χοίρους, ἵνα εἰς αὐτοὺς εἰσέλθωμεν."
    },
    {
      "verse_number": 13,
      "original_text": "Ende Iesus <Siet d’aenteeck. op Matth. 8.30.> liet het haer terstont toe: ende de onreyne geesten <Gr. uytgegaen.> uytgevaren zijnde, <Gr. gingen in.> voeren in de swijnen, ende de kudde stortede van de steylte af in de zee, (daer warender nu ontrent twee duysent) ende <Gr. verstickten.> versmoorden in de <D. in het meyr dat omtrent Gadara was, het welck voor de Galileesche zee selve wort gehouden, daer Gadara aen lagh. siet d’aent. op Matth. 8.28.> zee.",
      "final_text": "En Jezus <Zie de aant. op Mt. 8:30.> stond het hun direct toe. En nadat de onreine geesten <Grieks: uitgegaan.> uitgegaan waren, <Grieks: gingen in.> gingen zij in de varkens; en de kudde stortte van de steilte af in de zee (er waren er nu ongeveer tweeduizend) en <Grieks: verstikten.> verdronk in de <Dat is, in het meer dat rond Gadara was, wat voor de Galileese zee zelf wordt gehouden, waar Gadara aan lag. Zie de aant. op Mt. 8:28.> zee.",
      "source_text": "καὶ ἐπέτρεψεν αὐτοῖς εὐθέως ὁ Ἰησοῦς. καὶ ἐξελθόντα τὰ πνεύματα τὰ ἀκάθαρτα εἰσῆλθον εἰς τοὺς χοίρους· καὶ ὥρμησεν ἡ ἀγέλη κατὰ τοῦ κρημνοῦ εἰς τὴν θάλασσαν ἦσαν δὲ ὡς δισχίλιοι· καὶ ἐπνίγοντο ἐν τῇ θαλάσσῃ."
    },
    {
      "verse_number": 14,
      "original_text": "Ende die de swijnen weydden zijn gevlucht, ende boodtschapten [sulcks] in de stadt, ende op ’t lant, ende sy gingen uyt om te sien wat het was, datter geschiet was.",
      "final_text": "En zij die de varkens weidden, vluchtten en vertelden [dit] in de stad en op het land; en zij gingen eropuit om te zien wat er gebeurd was.",
      "source_text": "οἱ δὲ βόσκοντες τοὺς χοίρους ἔφυγον, καὶ ἀνήγγειλαν εἰς τὴν πόλιν καὶ εἰς τοὺς ἀγρούς. καὶ ἐξῆλθον ἰδεῖν τί ἐστι τὸ γεγονός·"
    },
    {
      "verse_number": 15,
      "original_text": "Ende sy quamen tot Iesum ende sagen den besetenen sittende, ende gekleet, ende wel by sijn verstant, [namelick] die ’t legioen gehadt hadde, ende sy wierden bevreest.",
      "final_text": "En zij kwamen bij Jezus en zagen de bezetene zitten, en gekleed, en goed bij zijn verstand, [namelijk] hem die het legioen gehad had; en zij werden bevreesd.",
      "source_text": "καὶ ἔρχονται πρὸς τὸν Ἰησοῦν, καὶ θεωροῦσι τὸν δαιμονιζόμενον καθήμενον καὶ ἱματισμένον καὶ σωφρονοῦντα, τὸν ἐσχηκότα τὸν λεγεῶνα· καὶ ἐφοβήθησαν."
    },
    {
      "verse_number": 16,
      "original_text": "Ende die het gesien hadden vertelden haer <Gr. hoe het, D. hoe de genesinge aen hem geschiet was.> wat den besetenen geschiet was, ende [oock] van de swijnen.",
      "final_text": "En zij die het gezien hadden, vertelden hun <Grieks: hoe het, Dat is: hoe de genezing aan hem geschied was.> wat met de bezetene gebeurd was, en [ook] over de zwijnen.",
      "source_text": "καὶ διηγήσαντο αὐτοῖς οἱ ἰδόντες πῶς ἐγένετο τῷ δαιμονιζομένῳ, καὶ περὶ τῶν χοίρων."
    },
    {
      "verse_number": 17,
      "original_text": "$Actor. 16.39.$ Ende sy begonnen hem te bidden, <Namelick, uyt vreese van meer schade te lijden, toonende daer mede datse liever hadden hare tijtlicke goederen, als Christum ende sijn Euangelium.> dat hy van hare lantpalen wech ginge.",
      "final_text": "$Hnd. 16:39$ En zij begonnen hem te smeken, <Namelijk, uit vrees om meer schade te lijden, waarmee zij toonden dat zij liever hun tijdelijke goederen hadden dan Christus en zijn Evangelie.> dat hij uit hun gebied weg zou gaan.",
      "source_text": "καὶ ἤρξαντο παρακαλεῖν αὐτὸν ἀπελθεῖν ἀπὸ τῶν ὁρίων αὐτῶν."
    },
    {
      "verse_number": 18,
      "original_text": "$Luce 8.38.$ Ende <Namelick, om weder over te varen na Galileen.> als hy in het schip gingh, badt hem de gene die beseten was geweest, dat hy met hem mochte zijn.",
      "final_text": "$Lc. 8:38$ En <Namelijk, om weer over te varen naar Galilea.> toen hij aan boord ging, smeekte degene die bezeten was geweest hem, dat hij bij hem mocht blijven.",
      "source_text": "καὶ ἐμβάντος αὐτοῦ εἰς τὸ πλοῖον, παρεκάλει αὐτὸν ὁ δαιμονισθείς, ἵνα ᾖ μετ’ αὐτοῦ."
    },
    {
      "verse_number": 19,
      "original_text": "Doch Iesus en liet hem [dat] niet toe, maer seyde tot hem, Gaet henen na uw’ huys tot de uwe, ende boodtschapt haer wat groote dingen u de Heere gedaen heeft, ende [hoe] hy sich uwer ontfermt heeft.",
      "final_text": "Maar Jezus stond hem [dat] niet toe, maar zei tegen hem: Ga heen naar uw huis, naar uw familie, en vertel hun welke grote dingen de Heere voor u gedaan heeft, en [hoe] hij zich over u ontfermd heeft.",
      "source_text": "ὁ δὲ Ἰησοῦς οὐκ ἀφῆκεν αὐτόν, ἀλλὰ λέγει αὐτῷ, Ὕπαγε εἰς τὸν οἶκόν σου πρὸς τοὺς σούς, καὶ ἀνάγγειλον αὐτοῖς ὅσα σοι ὁ Κύριος ἐποίησε, καὶ ἠλέησέ σε."
    },
    {
      "verse_number": 20,
      "original_text": "Ende hy gingh henen, ende begon te verkondigen <Van dit lant siet de aenteeck. op Matth. 4.25.> in het [lant] van Decapolis wat groote dingen hem Iesus gedaen hadde, ende sy verwonderden haer alle.",
      "final_text": "En hij ging weg en begon te verkondigen <Van dit land, zie de aantekening op Mt. 4:25.> in het [land] van Dekapolis welke grote dingen Jezus voor hem gedaan had; en zij verwonderden zich allen.",
      "source_text": "καὶ ἀπῆλθε καὶ ἤρξατο κηρύσσειν ἐν τῇ Δεκαπόλει ὅσα ἐποίησεν αὐτῷ ὁ Ἰησοῦς· καὶ πάντες ἐθαύμαζον."
    },
    {
      "verse_number": 21,
      "original_text": "$Luce 8.40.$ Ende als Iesus wederom in het schip over gevaren was aen d’ander zijde, vergaderde een groote schare by hem, ende hy was by de zee.",
      "final_text": "$Lc. 8:40$ En toen Jezus weer met het schip was overgevaren naar de overkant, verzamelde zich een grote menigte bij hem; en hij was bij de zee.",
      "source_text": "Καὶ διαπεράσαντος τοῦ Ἰησοῦ ἐν τῷ πλοίῳ πάλιν εἰς τὸ πέραν, συνήχθη ὄχλος πολὺς ἐπ’ αὐτόν, καὶ ἦν παρὰ τὴν θάλασσαν."
    },
    {
      "verse_number": 22,
      "original_text": "$Matth. 9.18. Luce 8.41.$ Ende siet, daer quam een van de <Dese waren als Kerckenraden over de Synagogen gestelt, om deselve in goede orden te houden ende regeeren. siet Actor. 13.15.> Overste der Synagoge, met name Iairus, ende hem siende viel hy aen sijne voeten.",
      "final_text": "$Mt. 9:18; Lc. 8:41$ En zie, daar kwam een van de <Deze waren als kerkenraden over de synagogen gesteld, om die in goede orde te houden en te regeren. Zie Hnd. 13:15.> oversten van de synagoge, met de naam Jaïrus; en toen hij hem zag, viel hij aan zijn voeten neer.",
      "source_text": "καὶ ἰδού, ἔρχεται εἷς τῶν ἀρχισυναγώγων, ὀνόματι Ἰάειρος, καὶ ἰδὼν αὐτόν, πίπτει πρὸς τοὺς πόδας αὐτοῦ,"
    },
    {
      "verse_number": 23,
      "original_text": "Ende badt hem seer, seggende, Mijn dochterken <By Matth. 9. vers 18. staet dat hy geseght heeft, Mijn dochter is gestorven, siende op het gene hem daer na geboodtschapt wiert, vers 35.> is in haer uyterste, [ick bidde u] dat ghy komt ende de handen op haer leght, op dat sy <Namel. by het leven.> behouden worde, ende sy sal <Dat is, levendigh blijven.> leven.",
      "final_text": "En smeekte hem dringend: Mijn dochtertje <Bij Mt. 9:18 staat dat hij gezegd heeft: Mijn dochter is gestorven, ziende op hetgeen hem daarna geboodschapt werd, vers 35.> ligt op sterven; [ik bid u] dat u komt en de handen op haar legt, opdat zij <Namelijk bij het leven.> behouden wordt, en zij zal <Dat is, in leven blijven.> leven.",
      "source_text": "καὶ παρεκάλει αὐτὸν πολλά, λέγων ὅτι Τὸ θυγάτριόν μου ἐσχάτως ἔχει· ἵνα ἐλθὼν ἐπιθῇς αὐτῇ τὰς χεῖρας, ὅπως σωθῇ καὶ ζήσεται."
    },
    {
      "verse_number": 24,
      "original_text": "Ende hy gingh met hem, ende een groote schare volghde hem, ende sy verdrongen hem.",
      "final_text": "En hij ging met hem mee; en een grote menigte volgde hem, en zij drongen tegen hem aan.",
      "source_text": "καὶ ἀπῆλθε μετ’ αὐτοῦ· καὶ ἠκολούθει αὐτῷ ὄχλος πολύς, καὶ συνέθλιβον αὐτόν."
    },
    {
      "verse_number": 25,
      "original_text": "$Levit. 15.25. Matth. 9.20. Luce 8.43.$ Ende een seker vrouwe, die twaelf jaren den vloet des bloets gehadt hadde,",
      "final_text": "$Lv. 15:25; Mt. 9:20; Lc. 8:43$ En een zekere vrouw, die al twaalf jaar de bloedvloeiing had,",
      "source_text": "Καὶ γυνή τις οὖσα ἐν ῥύσει αἵματος ἔτη δώδεκα,"
    },
    {
      "verse_number": 26,
      "original_text": "Ende veel geleden hadde van vele medicijnmeesters, ende alle het hare [daer aen] te koste geleyt, ende geen bate gevonden hadde, maer met welcke het veel eer erger geworden was.",
      "final_text": "En veel geleden had van vele artsen, en al het hare [daaraan] besteed had, en geen baat gevonden had, maar bij wie het juist erger geworden was,",
      "source_text": "καὶ πολλὰ παθοῦσα ὑπὸ πολλῶν ἰατρῶν, καὶ δαπανήσασα τὰ παρ’ ἑαυτῆς πάντα, καὶ μηδὲν ὠφεληθεῖσα, ἀλλὰ μᾶλλον εἰς τὸ χεῖρον ἐλθοῦσα,"
    },
    {
      "verse_number": 27,
      "original_text": "[Dese] van Iesu hoorende, quam onder de schare van achteren, ende raeckte sijn kleet aen.",
      "final_text": "Toen [zij] van Jezus hoorde, kwam zij van achteren in de menigte en raakte zijn kleed aan.",
      "source_text": "ἀκούσασα περὶ τοῦ Ἰησοῦ, ἐλθοῦσα ἐν τῷ ὄχλῳ ὄπισθεν, ἥψατο τοῦ ἱματίου αὐτοῦ·"
    },
    {
      "verse_number": 28,
      "original_text": "Want sy seyde, Indien ick maer sijne kleederen mach <Siet hier van d’aent. op Matth. 9. vers 21. ende 14.36.> aenraken, ick sal <Gr. behouden.> gesont worden.",
      "final_text": "Want zij zei: Indien ik maar zijn kleren mag <Zie hierover de aant. op Mt. 9:21 en 14:36.> aanraken, zal ik <Grieks: behouden.> gezond worden.",
      "source_text": "ἔλεγε γὰρ ὅτι Κἂν τῶν ἱματίων αὐτοῦ ἅψωμαι, σωθήσομαι."
    },
    {
      "verse_number": 29,
      "original_text": "Ende terstont is de fonteyne hares bloets opgedrooght, ende sy <Of, bekende.> gevoelde aen haer lichaem, dat sy van die <Gr. geessel. Siet Cap. 3. vers 10.> quale genesen was.",
      "final_text": "En meteen droogde de bron van haar bloed op, en zij <Of: bekende.> merkte aan haar lichaam dat zij van die <Grieks: gesel. Zie Mk. 3:10.> kwaal genezen was.",
      "source_text": "καὶ εὐθέως ἐξηράνθη ἡ πηγὴ τοῦ αἵματος αὐτῆς, καὶ ἔγνω τῷ σώματι ὅτι ἴαται ἀπὸ τῆς μάστιγος."
    },
    {
      "verse_number": 30,
      "original_text": "Ende terstont Iesus bekennende in hemselven $Luce 6.19.$ de <D. de werckinge, die door sijne Godtlicke nature aen dese vrouwe was geschiet. Ofte dat dese kracht van hem uytgegaen was.> kracht, die van hem uytgegaen was, keerde hem om in de schare, ende seyde, Wie heeft mijne kleederen aengeraeckt?",
      "final_text": "En Jezus, die meteen bij zichzelf $Lc. 6:19$ de <Dat is, de werking die door zijn Goddelijke natuur aan deze vrouw was geschied. Of: dat deze kracht van hem uitgegaan was.> kracht bemerkte die van hem uitgegaan was, keerde zich om in de menigte en zei: Wie heeft mijn kleren aangeraakt?",
      "source_text": "καὶ εὐθέως ὁ Ἰησοῦς ἐπιγνοὺς ἐν ἑαυτῷ τὴν ἐξ αὐτοῦ δύναμιν ἐξελθοῦσαν, ἐπιστραφεὶς ἐν τῷ ὄχλῳ, ἔλεγε, Τίς μου ἥψατο τῶν ἱματίων;"
    },
    {
      "verse_number": 31,
      "original_text": "Ende sijne discipelen seyden tot hem, Ghy siet dat de schare u verdringht, ende seght ghy, Wie heeft my aengeraeckt?",
      "final_text": "En zijn discipelen zeiden tegen hem: U ziet dat de menigte u verdringt, en zegt u: Wie heeft mij aangeraakt?",
      "source_text": "καὶ ἔλεγον αὐτῷ οἱ μαθηταὶ αὐτοῦ, Βλέπεις τὸν ὄχλον συνθλίβοντά σε, καὶ λέγεις, Τίς μου ἥψατο;"
    },
    {
      "verse_number": 32,
      "original_text": "Ende hy sagh rontom, om haer te sien, die dat gedaen hadde.",
      "final_text": "En hij keek om zich heen om haar te zien die dat gedaan had.",
      "source_text": "καὶ περιεβλέπετο ἰδεῖν τὴν τοῦτο ποιήσασαν."
    },
    {
      "verse_number": 33,
      "original_text": "Ende de vrouwe vreesende ende bevende, wetende wat aen haer geschiet was, quam ende viel voor hem neder ende seyde hem alle <Namelick, van het gene sy gedacht ende gedaen hadde.> de waerheyt.",
      "final_text": "En de vrouw, bevreesd en bevend, omdat zij wist wat er met haar gebeurd was, kwam en viel voor hem neer en vertelde hem de hele <Namelijk van wat zij gedacht en gedaan had.> waarheid.",
      "source_text": "ἡ δὲ γυνὴ φοβηθεῖσα καὶ τρέμουσα, εἰδυῖα ὃ γέγονεν ἐπ’ αὐτῇ, ἦλθε καὶ προσέπεσεν αὐτῷ, καὶ εἶπεν αὐτῷ πᾶσαν τὴν ἀλήθειαν."
    },
    {
      "verse_number": 34,
      "original_text": "$Matth. 9.22. Marc. 10.52.$ Ende hy seyde tot haer, Dochter, uw’ geloove heeft u behouden: gaet henen in vrede, ende zijt genesen van dese uwe quale.",
      "final_text": "$Mt. 9:22; Mc. 10:52$ En hij zei tegen haar: Dochter, uw geloof heeft u behouden; ga heen in vrede, en wees genezen van deze kwaal.",
      "source_text": "ὁ δὲ εἶπεν αὐτῇ, Θύγατερ, ἡ πίστις σου σέσωκέ σε· ὕπαγε εἰς εἰρήνην, καὶ ἴσθι ὑγιὴς ἀπὸ τῆς μάστιγός σου."
    },
    {
      "verse_number": 35,
      "original_text": "$Luce 8.49.$ Dewijle hy noch sprack quamen [eenige] van des Oversten der Synagoge [huys,] seggende, Uwe dochter is gestorven, wat zijt ghy den Meester noch <Namelick, om verder te gaen.> moeijelick?",
      "final_text": "$Lc. 8:49$ Terwijl hij nog sprak, kwamen [enkelen] uit [het huis] van de overste van de synagoge, die zeiden: Uw dochter is gestorven; waarom valt u de Meester nog <Namelijk om verder te gaan.> lastig?",
      "source_text": "Ἔτι αὐτοῦ λαλοῦντος, ἔρχονται ἀπὸ τοῦ ἀρχισυναγώγου, λέγοντες ὅτι Ἡ θυγάτηρ σου ἀπέθανε· τί ἔτι σκύλλεις τὸν διδάσκαλον;"
    },
    {
      "verse_number": 36,
      "original_text": "Ende Iesus terstont gehoort hebbende het woort datter gesproken wiert, seyde tot den Oversten der Synagoge, En vreest niet, gelooft alleenlick.",
      "final_text": "En toen Jezus meteen het woord hoorde dat er gesproken werd, zei hij tegen de overste van de synagoge: Vrees niet, geloof alleen.",
      "source_text": "ὁ δὲ Ἰησοῦς εὐθέως ἀκούσας τὸν λόγον λαλούμενον λέγει τῷ ἀρχισυναγώγῳ, Μὴ φοβοῦ, μόνον πίστευε."
    },
    {
      "verse_number": 37,
      "original_text": "Ende hy en liet niemant toe hem te volgen dan Petrum, ende Iacobum, ende Ioannem den broeder Iacobi.",
      "final_text": "En hij liet niemand toe hem te volgen dan Petrus, en Jakobus, en Johannes, de broer van Jakobus.",
      "source_text": "καὶ οὐκ ἀφῆκεν οὐδένα αὐτῷ συνακολουθῆσαι, εἰ μὴ Πέτρον καὶ Ἰάκωβον καὶ Ἰωάννην τὸν ἀδελφὸν Ἰακώβου."
    },
    {
      "verse_number": 38,
      "original_text": "<Siet van dese historie verder de aenteeckeninge op Matth. 9.23.> Ende quam in’t huys des Oversten der Synagoge, ende sagh de <Of, het getier, het gewoel.> beroerte, [ende de gene] die seer weenden ende huylden.",
      "final_text": "<Zie van deze geschiedenis verder de aantekening bij Mt. 9:23.> En hij kwam in het huis van de overste van de synagoge, en zag de <Of: het getier, het gewoel.> opschudding, [en degenen] die hevig huilden en weeklaagden.",
      "source_text": "καὶ ἔρχεται εἰς τὸν οἶκον τοῦ ἀρχισυναγώγου, καὶ θεωρεῖ θόρυβον, κλαίοντας καὶ ἀλαλάζοντας πολλά."
    },
    {
      "verse_number": 39,
      "original_text": "Ende ingegaen zijnde, seyde hy tot haer, Wat maeckt ghy beroerte, ende [wat] weent ghy? $Ioan. 11.11.$ het kint en is niet gestorven, maer het slaept.",
      "final_text": "En toen hij binnengegaan was, zei hij tegen hen: Waarom maakt u opschudding, en [waarom] huilt u? $Jh. 11:11$ Het kind is niet gestorven, maar het slaapt.",
      "source_text": "καὶ εἰσελθὼν λέγει αὐτοῖς, Τί θορυβεῖσθε καὶ κλαίετε; τὸ παιδίον οὐκ ἀπέθανεν, ἀλλὰ καθεύδει."
    },
    {
      "verse_number": 40,
      "original_text": "Ende sy belachten hem: maer hy, als hyse alle hadde <Gr. uytgeworpen.> uytgedreven, nam by hem den vader ende de moeder des kints, ende de gene <Namelick, Petrum, Ioannem ende Iacobum, die hy met hem genomen hadde, vers 37.> die met hem [waren,] ende gingh binnen daer het kint lagh.",
      "final_text": "En zij lachten hem uit. Maar hij, toen hij hen allen had <Grieks: uitgeworpen.> naar buiten gestuurd, nam de vader en de moeder van het kind met zich mee, en degenen <Namelijk: Petrus, Johannes en Jakobus, die hij met zich meegenomen had, vers 37.> die bij hem [waren], en ging naar binnen waar het kind lag.",
      "source_text": "καὶ κατεγέλων αὐτοῦ. ὁ δέ, ἐκβαλὼν ἅπαντας, παραλαμβάνει τὸν πατέρα τοῦ παιδίου καὶ τὴν μητέρα καὶ τοὺς μετ’ αὐτοῦ, καὶ εἰσπορεύεται ὅπου ἦν τὸ παιδίον ἀνακείμενον."
    },
    {
      "verse_number": 41,
      "original_text": "Ende hy vattede de hant des kints, ende seyde tot haer, <De Euangelist houdt de Syrische woorden die Christus gebruyckt heeft, om ons Christum gelijck als selfs in sijne tale te doen hooren spreken.> Talitha Kumi, het welck is zijnde overgeset, Ghy dochterken (ick segge u) staet op.",
      "final_text": "En hij pakte de hand van het kind en zei tegen haar: <De evangelist houdt de Syrische woorden aan die Christus gebruikt heeft, om ons Christus als het ware zelf in zijn taal te laten horen spreken.> Talitha Koemi, wat betekent: Meisje (ik zeg je), sta op.",
      "source_text": "καὶ κρατήσας τῆς χειρὸς τοῦ παιδίου, λέγει αὐτῇ, Ταλιθά, κοῦμι· ὅ ἐστι μεθερμηνευόμενον, Τὸ κοράσιον σοὶ λέγω, ἔγειραι."
    },
    {
      "verse_number": 42,
      "original_text": "Ende terstont stont het dochterken op, ende wandelde, want het was twaelf jaren [oudt:] ende sy ontsetteden haer met groote ontsettinge.",
      "final_text": "En meteen stond het meisje op en liep rond, want ze was twaalf jaar [oud]; en zij waren hevig ontzet.",
      "source_text": "καὶ εὐθέως ἀνέστη τὸ κοράσιον καὶ περιεπάτει, ἦν γὰρ ἐτῶν δώδεκα· καὶ ἐξέστησαν ἐκστάσει μεγάλῃ."
    },
    {
      "verse_number": 43,
      "original_text": "Ende hy geboodt haer seer, dat niemant en soude dat selve weten, ende seyde dat men haer soude te eten geven.",
      "final_text": "En hij gebood hun ten strengste dat niemand dit te weten mocht komen, en zei dat ze haar te eten moesten geven.",
      "source_text": "καὶ διεστείλατο αὐτοῖς πολλὰ ἵνα μηδεὶς γνῷ τοῦτο· καὶ εἶπε δοθῆναι αὐτῇ φαγεῖν."
    }
  ],
  "epilogue": {
    "original": "",
    "final": ""
  }
}