{
  "metadata": {
    "book": "Markus",
    "book_code": "MARC",
    "chapter": 14,
    "translation_policy": "Statenvertaling 1657 → Hedendaags Nederlands (redactie)",
    "source_language": "Grieks (Textus Receptus)",
    "notes": "Redactie voltooid door de virtuele editor, met de nadruk op trouw aan de brontekst."
  },
  "introduction": {
    "original": "De Overpriesters ende Schriftgeleerde soecken gelegentheyt om Christum te dooden. 3 Een vrouwe salft hem te Bethanien, welcke daet Christus verantwoort. 10 Hy wort van Iuda om gelt verkocht aen de Overpriesters. 12 Doet het Pascha bereyden, ende eet het met sijne discipelen. 18 ende openbaert de verraderije Iude. 22 Stelt sijn Avontmael in. 27 Voorseght sijnen discipelen hare verstroyinge, ende Petro sijnen val. 32 Begint in het hofken sijn lijden met grooten anghst, ende bidt den Vader. 37 vermanende sijne discipelen tot waken. 43 Wort van Iuda verraden met eenen kus. 46 Van de Ioden gevangen. 47 waer over Petrus een van deselve de oore afhouwt. 50 wort van de sijne verlaten. 53 voor den Ioodschen Raet gebracht. 56 van valsche getuygen beschuldight. 60 Van den Hoogepriester ondervraeght. 63 als een Godtslasteraer des doots schuldigh verklaert, ende smadelick mishandelt. 66 Petrus versaeckt hem drie mael. 72 ende beweent sijnen val.",
    "final": "De Overpriesters en Schriftgeleerden zoeken een gelegenheid om Christus te doden. 3 Een vrouw zalft Hem in Betanië, welke daad Christus verdedigt. 10 Hij wordt door Judas voor geld verkocht aan de Overpriesters. 12 Laat het Pascha bereiden, en eet het met Zijn discipelen. 18 En openbaart het verraad van Judas. 22 Stelt Zijn Avondmaal in. 27 Voorzegt Zijn discipelen hun verstrooiing, en Petrus zijn val. 32 Begint in de hof Zijn lijden met grote angst, en bidt tot de Vader. 37 Vermaant Zijn discipelen om te waken. 43 Wordt door Judas verraden met een kus. 46 Door de Joden gevangengenomen. 47 Waarop Petrus bij een van hen het oor afslaat. 50 Wordt door de Zijnen verlaten. 53 Voor de Joodse Raad gebracht. 56 Door valse getuigen beschuldigd. 60 Door de Hogepriester ondervraagd. 63 Als een Godslasteraar schuldig verklaard aan de dood, en smadelijk mishandeld. 66 Petrus verloochent Hem driemaal. 72 En beweent zijn val."
  },
  "verses": [
    {
      "verse_number": 1,
      "original_text": "$Matth. 26.2. Luce 22.1. Ioan. 11.55. ende 13.1.$ ENde het <Siet hier van Matth. 26.2.> Pascha, ende [het feest] <Soo wort het feest van Pascha genaemt, om dat men op dat feest seven dagen langh geen gehevelt broot en mocht eten. siet Exod. 12. vers 15. Levit. 23.6.> der ongehevelde [brooden] was na twee dagen, ende de Overpriesters ende de Schriftgeleerde sochten, hoe sy hem met listigheyt vangen ende dooden souden.",
      "final_text": "$Mt. 26:2; Lk. 22:1; Jh. 11:55; Jh. 13:1$ En het <Zie hierover Mt. 26:2.> Pascha, en [het feest] <Zo wordt het feest van Pascha genoemd, omdat men op dat feest zeven dagen lang geen ongezuurd brood mocht eten. Zie Ex. 12:15; Lv. 23:6.> van de ongezuurde [broden] was over twee dagen; en de Overpriesters en de Schriftgeleerden zochten hoe zij Hem met list zouden vangen en doden.",
      "source_text": "Ἦν δὲ τὸ πάσχα καὶ τὰ ἄζυμα μετὰ δύο ἡμέρας· καὶ ἐζήτουν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς πῶς αὐτὸν ἐν δόλῳ κρατήσαντες ἀποκτείνωσιν·"
    },
    {
      "verse_number": 2,
      "original_text": "Maer sy seyden, Niet in het feest, op dat niet misschien oproer <Gr. des volcks.> onder het volck en worde.",
      "final_text": "Maar zij zeiden: Niet op het feest, opdat er misschien geen oproer <Gr. van het volk.> onder het volk ontstaat.",
      "source_text": "ἔλεγον δέ, Μὴ ἐν τῇ ἑορτῇ, μήποτε θόρυβος ἔσται τοῦ λαοῦ."
    },
    {
      "verse_number": 3,
      "original_text": "$Matth. 26.6. Luce 7.37. Ioan. 11.2. ende 12.3.$ Ende als hy te Bethanien was in het huys Simonis des melaetschen, daer hy aen [tafel] sat, quam <Namel. Maria de suster Lazari. siet Ioan. 12.3.> een vrouwe hebbende een alabaster flessche met salve van <Gr. pistike, D. trouwe, of oprechte. Doch sommige setten ’t over, vloeijende, ofte, drinckelicke, om dat het met den dranck oock plach gemenght te worden. Anders, balsem van spica-nardus. Siet Ioan. 12.3.> onvervalschte nardus, van grooten prijs: ende de alabaster flessche gebroken hebbende goot die op sijn hooft.",
      "final_text": "$Mt. 26:6; Lk. 7:37; Jh. 11:2; Jh. 12:3$ En toen Hij in Betanië was in het huis van Simon de melaatse, waar Hij aan [tafel] zat, kwam <Namelijk Maria de zuster van Lazarus. Zie Jh. 12:3.> een vrouw met een albasten fles met zalf van <Gr. pistike, dat is trouwe, of oprechte. Doch sommigen zetten het over: vloeiende, of: drinkbare, omdat het ook wel met de drank gemengd placht te worden. Anders: balsem van nardus-aar. Zie Jh. 12:3.> onvervalste nardus, van grote waarde; en toen zij de albasten fles gebroken had, goot zij die uit op Zijn hoofd.",
      "source_text": "Καὶ ὄντος αὐτοῦ ἐν Βηθανίᾳ, ἐν τῇ οἰκίᾳ Σίμωνος τοῦ λεπροῦ, κατακειμένου αὐτοῦ, ἦλθε γυνὴ ἔχουσα ἀλάβαστρον μύρου νάρδου πιστικῆς πολυτελοῦς· καὶ συντρίψασα τὸ ἀλάβαστρον, κατέχεεν αὐτοῦ κατὰ τῆς κεφαλῆς."
    },
    {
      "verse_number": 4,
      "original_text": "Ende daer waren <Van dewelcke de voornaemste was Iudas de verrader. Siet Ioan. 12.4.> sommige die dat seer qualick namen by haer selven, ende seyden, Waer toe is dit verlies der salve geschiet?",
      "final_text": "En daar waren <Van wie de voornaamste was Judas de verrader. Zie Jh. 12:4.> sommigen die dat zeer kwalijk namen bij zichzelf, en zeiden: Waartoe is dit verlies van de zalf gebeurd?",
      "source_text": "ἦσαν δέ τινες ἀγανακτοῦντες πρὸς ἑαυτούς, καὶ λέγοντες, Εἰς τί ἡ ἀπώλεια αὕτη τοῦ μύρου γέγονεν;"
    },
    {
      "verse_number": 5,
      "original_text": "Want deselve hadde konnen boven de drie hondert <Gr. Denarien. Waer van de weerde verklaert wort Matth. 18.28. soo dat dese somma soude bedragen omtrent negentigh guldens.> penningen verkocht, ende [die] den armen gegeven worden: ende sy <Ofte, morreden met verstoortheyt.> vergrimden tegen haer.",
      "final_text": "Want deze [zalf] had voor meer dan driehonderd <Gr. penningen. Waarvan de waarde verklaard wordt Mt. 18:28, zodat deze som zou bedragen omtrent negentig gulden.> penningen verkocht kunnen worden, en [dat] aan de armen gegeven [kunnen] worden. En zij <Of: morden met verstoordheid.> voeren tegen haar uit.",
      "source_text": "ἠδύνατο γὰρ τοῦτο πραθῆναι ἐπάνω τριακοσίων δηναρίων, καὶ δοθῆναι τοῖς πτωχοῖς. καὶ ἐνεβριμῶντο αὐτῇ."
    },
    {
      "verse_number": 6,
      "original_text": "Maer Iesus seyde, Laet af van haer: wat doet ghy haer moeyte aen? Sy heeft een goet werck aen my gewrocht.",
      "final_text": "Maar Jezus zei: Laat haar met rust; waarom valt u haar lastig? Zij heeft een goed werk aan Mij verricht.",
      "source_text": "ὁ δὲ Ἰησοῦς εἶπεν, Ἄφετε αὐτήν· τί αὐτῇ κόπους παρέχετε; καλὸν ἔργον εἰργάσατο εἰς ἐμέ."
    },
    {
      "verse_number": 7,
      "original_text": "$Deuter. 15.11.$ Want de arme hebt ghy altijt met u, ende wanneer ghy wilt kondt ghy haer wel doen, maer my en hebt ghy niet altijt.",
      "final_text": "$Dt. 15:11$ Want de armen hebt u altijd bij u, en wanneer u wilt kunt u hun weldoen, maar Mij hebt u niet altijd.",
      "source_text": "πάντοτε γὰρ τοὺς πτωχοὺς ἔχετε μεθ’ ἑαυτῶν, καὶ ὅταν θέλητε δύνασθε αὐτοὺς εὖ ποιῆσαι· ἐμὲ δὲ οὐ πάντοτε ἔχετε."
    },
    {
      "verse_number": 8,
      "original_text": "Sy heeft gedaen <Gr. het gene sy hadde.> ’t geen sy konde: sy is voorgekomen om mijn lichaem te <Ofte, balsemen, gelijck men gewoon was de lichamen van treffelicke lieden, met kostelicke salve van specerijen gemaeckt, te balsemen, eerse begraven wierden, om die te bewaren voor verrottinge. siet Genes. cap. 50. vers 26.> salven, [tot een voorbereydinge] ter begraeffenisse.",
      "final_text": "Zij heeft gedaan <Gr. hetgeen zij had.> wat zij kon; zij heeft bij voorbaat Mijn lichaam gezalfd <Of: balsemen, zoals men gewoon was de lichamen van aanzienlijke lieden, met kostelijke zalf van specerijen gemaakt, te balsemen, voordat zij begraven werden, om die te bewaren voor verrotting. Zie Gn. 50:26.> [tot een voorbereiding] op de begrafenis.",
      "source_text": "ὃ εἶχεν αὕτη ἐποίησε· προέλαβε μυρίσαι μου τὸ σῶμα εἰς τὸν ἐνταφιασμόν."
    },
    {
      "verse_number": 9,
      "original_text": "Voorwaer segge ick u, alwaer <Namelick, dat ick tot noch toe geleert ende verkondight hebbe.> dit Euangelium gepredickt sal worden in de geheele werelt, [daer] sal oock tot harer gedachtenisse gesproken worden, van het gene sy gedaen heeft.",
      "final_text": "Voorwaar zeg Ik u: Waar <Namelijk, dat Ik tot nog toe geleerd en verkondigd heb.> dit Evangelie gepredikt zal worden in de gehele wereld, [daar] zal ook tot haar gedachtenis gesproken worden over wat zij gedaan heeft.",
      "source_text": "ἀμὴν λέγω ὑμῖν, ὅπου ἂν κηρυχθῇ τὸ εὐαγγέλιον τοῦτο εἰς ὅλον τὸν κόσμον, καὶ ὃ ἐποίησεν αὕτη λαληθήσεται εἰς μνημόσυνον αὐτῆς."
    },
    {
      "verse_number": 10,
      "original_text": "$Matth. 26.14. Luce 22.4.$ Ende Iudas Iscarioth, een van de twaelfve gingh henen tot de Overpriesters, op dat hy hem haer soude overleveren.",
      "final_text": "$Mt. 26:14; Lk. 22:4$ En Judas Iskariot, een van de twaalf, ging heen naar de Overpriesters, om Hem aan hen over te leveren.",
      "source_text": "Καὶ ὁ Ἰούδας ὁ Ἰσκαριώτης, εἷς τῶν δώδεκα, ἀπῆλθε πρὸς τοὺς ἀρχιερεῖς, ἵνα παραδῷ αὐτὸν αὐτοῖς."
    },
    {
      "verse_number": 11,
      "original_text": "Ende sy [dat] hoorende waren verblijdt, ende beloofden hem <Gr. silver, Namelick, dertigh silvere penningen, gelijck Matth. 26.15.> gelt te geven, ende hy socht hoe hy hem <Gr. ter bequamer tijt, ofte, met goede gelegentheyt.> bequamelick overleveren soude.",
      "final_text": "En toen zij [dat] hoorden, waren zij verheugd, en beloofden hem <Gr. zilver, namelijk dertig zilveren penningen, zoals Mt. 26:15.> geld te geven; en hij zocht hoe hij Hem <Gr. ter bekwamer tijd, of: met goede gelegenheid.> op een geschikt moment zou overleveren.",
      "source_text": "οἱ δὲ ἀκούσαντες ἐχάρησαν, καὶ ἐπηγγείλαντο αὐτῷ ἀργύριον δοῦναι· καὶ ἐζήτει πῶς εὐκαίρως αὐτὸν παραδῷ."
    },
    {
      "verse_number": 12,
      "original_text": "$Matth. 26.17. Luce 22.7.$ Ende op den eersten dagh $Exod. 12.17.$ der ongehevelde [brooden] <D. na Godts wet moesten slachten, gelijck Luce 22. vers 7. spreeckt. Andersins hebben de Ioden het selve op dese reyse, daeghs daer aen geslachtet, waer van de reden verklaert staet in de aenteeckeninge op Matth. cap. 26. vers 20.> wanneer sy ’t Pascha slachteden, seyden sijne discipelen tot hem, Waer wilt ghy dat wy henen gaen, ende bereyden dat ghy <Dat is, het Paeschlam. Een sacramentlicke wijse van spreken.> het Pascha etet?",
      "final_text": "$Mt. 26:17; Lk. 22:7$ En op de eerste dag $Ex. 12:17$ van de ongezuurde [broden], <Dat is: naar Gods wet moesten slachten, zoals Lk. 22:7 spreekt. Anderszins hebben de Joden hetzelfde op deze keer, de dag daarna geslacht, waarvan de reden verklaard staat in de aantekening bij Mt. 26:20.> wanneer zij het Pascha slachtten, zeiden Zijn discipelen tot Hem: Waar wilt U dat wij heengaan, en [het] bereiden, zodat U <Dat is, het Paaslam. Een sacramentele wijze van spreken.> het Pascha eet?",
      "source_text": "Καὶ τῇ πρώτῃ ἡμέρᾳ τῶν ἀζύμων, ὅτε τὸ πάσχα ἔθυον, λέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ, Ποῦ θέλεις ἀπελθόντες ἑτοιμάσωμεν ἵνα φάγῃς τὸ πάσχα;"
    },
    {
      "verse_number": 13,
      "original_text": "Ende hy sondt twee van sijne discipelen uyt, ende seyde tot haer, Gaet henen in de <Namelick, Ierusalem, daer het Pascha geslacht ende gegeten moest worden. Siet Deuter. cap. 16. vers 5.> stadt, ende u sal een mensche ontmoeten, dragende <Ofte, een aerden vat.> een kruycke waters, volght dien.",
      "final_text": "En Hij zond twee van Zijn discipelen uit, en zei tegen hen: Ga heen naar de <Namelijk Jeruzalem, waar het Pascha geslacht en gegeten moest worden. Zie Dt. 16:5.> stad, en er zal u een man ontmoeten die <Of: een aarden vat.> een kruik water draagt; volg hem.",
      "source_text": "καὶ ἀποστέλλει δύο τῶν μαθητῶν αὐτοῦ, καὶ λέγει αὐτοῖς, Ὑπάγετε εἰς τὴν πόλιν, καὶ ἀπαντήσει ὑμῖν ἄνθρωπος κεράμιον ὕδατος βαστάζων· ἀκολουθήσατε αὐτῷ,"
    },
    {
      "verse_number": 14,
      "original_text": "Ende soo waer hy in gaet, seght tot den <Dat is, den huysvader.> heere des huys, De Meester seght, Waer is de <Gr. uytspanninge. Dat is, de kamer daer men de gasten ontfanght.> eetzale, daer ick het Pascha met mijne discipelen eten sal?",
      "final_text": "En waar hij ook binnengaat, zeg tegen de <Dat is, de huisvader.> heer des huizes: De Meester zegt: Waar is de <Gr. uitspanning. Dat is, de kamer waar men de gasten ontvangt.> eetzaal, waar Ik het Pascha met Mijn discipelen eten zal?",
      "source_text": "καὶ ὅπου ἐὰν εἰσέλθῃ, εἴπατε τῷ οἰκοδεσπότῃ ὅτι Ὁ διδάσκαλος λέγει, Ποῦ ἐστι τὸ κατάλυμα, ὅπου τὸ πάσχα μετὰ τῶν μαθητῶν μου φάγω;"
    },
    {
      "verse_number": 15,
      "original_text": "Ende hy sal u wijsen een groote opperzale, <Gr. gespreyt, gevloert, bestroyt.> toegerust [ende] gereedt: bereyt het ons aldaer.",
      "final_text": "En hij zal u een grote bovenzaal wijzen, <Gr. gespreid, gevloerd, bestrooid.> ingericht [en] gereed; bereid het ons daar.",
      "source_text": "καὶ αὐτὸς ὑμῖν δείξει ἀνώγεον μέγα ἐστρωμένον ἕτοιμον· ἐκεῖ ἑτοιμάσατε ἡμῖν."
    },
    {
      "verse_number": 16,
      "original_text": "Ende sijne discipelen gingen uyt, ende quamen in de stadt, ende vonden het gelijck hy haer geseght hadde, ende bereydden het Pascha.",
      "final_text": "En zijn discipelen vertrokken, en kwamen in de stad, en vonden het zoals hij hun gezegd had, en bereidden het Pascha.",
      "source_text": "καὶ ἐξῆλθον οἱ μαθηταὶ αὐτοῦ, καὶ ἦλθον εἰς τὴν πόλιν, καὶ εὗρον καθὼς εἶπεν αὐτοῖς, καὶ ἡτοίμασαν τὸ πάσχα."
    },
    {
      "verse_number": 17,
      "original_text": "$Matth. 26.20. Luce 22.14.$ Ende als ’t avont geworden was, quam hy met de twaelve.",
      "final_text": "$Mt. 26:20; Lk. 22:14$ En toen het avond geworden was, kwam Hij met de twaalf.",
      "source_text": "Καὶ ὀψίας γενομένης ἔρχεται μετὰ τῶν δώδεκα."
    },
    {
      "verse_number": 18,
      "original_text": "Ende als sy aensaten ende aten, seyde Iesus, Voorwaer ick segge u, $Psalm 41.10. Actor. 1.17.$ dat een van u, die met my eet, my sal verraden.",
      "final_text": "En toen zij aanlagen en aten, zei Jezus: Voorwaar, Ik zeg u: $Ps. 41:10; Hd. 1:17$ Een van u, die met Mij eet, zal Mij verraden.",
      "source_text": "καὶ ἀνακειμένων αὐτῶν καὶ ἐσθιόντων, εἶπεν ὁ Ἰησοῦς, Ἀμὴν λέγω ὑμῖν, ὅτι εἷς ἐξ ὑμῶν παραδώσει με, ὁ ἐσθίων μετ’ ἐμοῦ."
    },
    {
      "verse_number": 19,
      "original_text": "Ende sy begonden bedroeft te worden, ende <Gr. een na een.> de een na d’ander tot hem te seggen, Ben ick ’t? ende een ander, Ben ick ’t?",
      "final_text": "En zij begonnen bedroefd te worden, en <Grieks: een na een.> de een na de ander tegen Hem te zeggen: Ben ik het? en een ander: Ben ik het?",
      "source_text": "οἱ δὲ ἤρξαντο λυπεῖσθαι, καὶ λέγειν αὐτῷ εἷς καθ’ εἷς, Μή τι ἐγώ; καὶ ἄλλος, Μή τι ἐγώ;"
    },
    {
      "verse_number": 20,
      "original_text": "Maer hy antwoordde ende seyde tot haer, <Siet Matth. cap. 26. vers 23.> [Het is] een uyt de twaelve, die met my in de schotel indopt.",
      "final_text": "Maar Hij antwoordde en zei tegen hen: <Zie Mt. 26:23> [Het is] een van de twaalf, die met Mij in de schotel doopt.",
      "source_text": "ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Εἷς ἐκ τῶν δώδεκα, ὁ ἐμβαπτόμενος μετ’ ἐμοῦ εἰς τὸ τρυβλίον."
    },
    {
      "verse_number": 21,
      "original_text": "De Sone des menschen gaet wel henen, gelijck van hem geschreven is, maer wee dien mensche, door welcken de Sone des menschen verraden wort: Het waer hem goet, soo die mensche niet geboren en ware geweest.",
      "final_text": "De Zoon des mensen gaat wel heen, zoals over Hem geschreven is, maar wee die mens door wie de Zoon des mensen verraden wordt. Het zou goed voor hem zijn als die mens niet geboren was.",
      "source_text": "ὁ μὲν Υἱὸς τοῦ ἀνθρώπου ὑπάγει, καθὼς γέγραπται περὶ αὐτοῦ· οὐαὶ δὲ τῷ ἀνθρώπῳ ἐκείνῳ δι’ οὗ ὁ Υἱὸς τοῦ ἀνθρώπου παραδίδοται· καλὸν ἦν αὐτῷ εἰ οὐκ ἐγεννήθη ὁ ἄνθρωπος ἐκεῖνος."
    },
    {
      "verse_number": 22,
      "original_text": "$Matth. 26.26. Luce 22.19. 1.Corinth. 11.23.$ Ende als sy aten, nam Iesus broot, ende als hy gezegent hadde, brack hy het, ende gaf het haer, ende seyde, Nemet, etet, <Van dese woorden der instellinge des Avontmaels siet d’aenteeckeninge op Matth. 26.26. ende volgende.> dat is mijn lichaem.",
      "final_text": "$Mt. 26:26; Lk. 22:19; 1Kor. 11:23$ En toen zij aten, nam Jezus brood, en toen Hij gezegend had, brak Hij het, en gaf het hun, en zei: Neem, eet, <Over deze woorden van de instelling van het Avondmaal, zie de aantekening bij Mt. 26:26 en volgende.> dat is Mijn lichaam.",
      "source_text": "Καὶ ἐσθιόντων αὐτῶν, λαβὼν ὁ Ἰησοῦς ἄρτον εὐλογήσας ἔκλασε, καὶ ἔδωκεν αὐτοῖς, καὶ εἶπε, Λάβετε, φάγετε· τοῦτό ἐστι τὸ σῶμά μου."
    },
    {
      "verse_number": 23,
      "original_text": "Ende nam den drinckbeker, ende gedanckt hebbende gaf haer [dien:] ende <Namel. gelijck Christus haer bevolen hadde, Matth. cap. 26. vers 27.> sy droncken alle uyt den selven.",
      "final_text": "En Hij nam de drinkbeker, en nadat Hij gedankt had, gaf Hij [die] aan hen; en <Namelijk zoals Christus hun bevolen had, Mt. 26:27> zij dronken allen daaruit.",
      "source_text": "καὶ λαβὼν τὸ ποτήριον εὐχαριστήσας ἔδωκεν αὐτοῖς· καὶ ἔπιον ἐξ αὐτοῦ πάντες."
    },
    {
      "verse_number": 24,
      "original_text": "Ende hy seyde tot haer, Dat is mijn bloet, het [bloet] des Nieuwen Testaments, het welck voor vele vergoten wort.",
      "final_text": "En Hij zei tegen hen: Dat is Mijn bloed, het [bloed] van het Nieuwe Testament, dat voor velen vergoten wordt.",
      "source_text": "καὶ εἶπεν αὐτοῖς, Τοῦτό ἐστι τὸ αἷμά μου, τὸ τῆς καινῆς διαθήκης, τὸ περὶ πολλῶν ἐκχυνόμενον."
    },
    {
      "verse_number": 25,
      "original_text": "Voorwaer ick segge u, dat ick niet meer en sal drincken van de vrucht des wijnstocks, tot op dien dagh, wanneer ick deselve sal nieuw drincken in ’t Koninckrijcke Godts.",
      "final_text": "Voorwaar, Ik zeg u dat Ik niet meer zal drinken van de vrucht van de wijnstok, tot op die dag, wanneer Ik die nieuw zal drinken in het Koninkrijk van God.",
      "source_text": "ἀμὴν λέγω ὑμῖν ὅτι οὐκέτι οὐ μὴ πίω ἐκ τοῦ γεννήματος τῆς ἀμπέλου, ἕως τῆς ἡμέρας ἐκείνης ὅταν αὐτὸ πίνω καινὸν ἐν τῇ βασιλείᾳ τοῦ Θεοῦ."
    },
    {
      "verse_number": 26,
      "original_text": "Ende als sy den lofsangh gesongen hadden, gingen sy uyt na den olijfbergh.",
      "final_text": "En toen zij de lofzang gezongen hadden, vertrokken zij naar de Olijfberg.",
      "source_text": "Καὶ ὑμνήσαντες ἐξῆλθον εἰς τὸ ὄρος τῶν ἐλαιῶν."
    },
    {
      "verse_number": 27,
      "original_text": "$Matth. 26.31. Ioan. 16.32.$ Ende Iesus seyde tot haer, Ghy sult in desen nacht alle <D. ghy sult aenstoot lijden in uw’ geloof, door het gene my sal over komen.> aen my ge-ergert worden: Want daer is geschreven, $Zachar. 13.7.$ Ick sal den herder slaen, ende de schapen sullen verstroyt worden.",
      "final_text": "$Mt. 26:31; Jh. 16:32$ En Jezus zei tegen hen: U zult in deze nacht allen <Dat is, u zult aanstoot lijden in uw geloof, door wat Mij zal overkomen.> aanstoot aan Mij nemen. Want er staat geschreven: $Zc. 13:7$ Ik zal de herder slaan, en de schapen zullen verstrooid worden.",
      "source_text": "Καὶ λέγει αὐτοῖς ὁ Ἰησοῦς ὅτι Πάντες σκανδαλισθήσεσθε ἐν ἐμοὶ ἐν τῇ νυκτὶ ταύτῃ· ὅτι γέγραπται, Πατάξω τὸν ποιμένα, καὶ διασκορπισθήσεται τὰ πρόβατα."
    },
    {
      "verse_number": 28,
      "original_text": "$Matth. 26.32. ende 28.10. Marc. 16.7.$ Maer na dat ick sal opgestaen zijn, sal ick u voorgaen na Galileen.",
      "final_text": "$Mt. 26:32; 28:10; Mk. 16:7$ Maar nadat Ik opgestaan ben, zal Ik u voorgaan naar Galilea.",
      "source_text": "ἀλλὰ μετὰ τὸ ἐγερθῆναί με, προάξω ὑμᾶς εἰς τὴν Γαλιλαίαν."
    },
    {
      "verse_number": 29,
      "original_text": "Ende Petrus seyde tot hem, Of sy oock alle ge-ergert wierden, soo en sal ick doch <Namelick, aen u, gelijck uytgedruckt wort Matth. cap. 26. vers 31.> niet [ge-ergert worden.]",
      "final_text": "En Petrus zei tegen Hem: Ook al zouden zij allen aanstoot nemen, toch zal ik niet <Namelijk aan U, zoals staat in Mt. 26:31> [aanstoot nemen].",
      "source_text": "ὁ δὲ Πέτρος ἔφη αὐτῷ, Καὶ εἰ πάντες σκανδαλισθήσονται, ἀλλ’ οὐκ ἐγώ."
    },
    {
      "verse_number": 30,
      "original_text": "$Matth. 26.34. Luce 22.34. Ioan. 13.38.$ Ende Iesus seyde tot hem, Voorwaer ick segge u, dat heden in desen nacht, eer de haen <Andere Euangelisten seggen simpelick, eer de haen kraeijen sal, ofte, sal gekraeyt hebben: doch Marcus seght twee mael, om datse gemeenlick op twee stonden plegen te kraeijen, eens na de middernacht, ende eens tegen den dagh, welcke beyde stonden hier worden verstaen.> twee mael gekraeyt sal hebben, ghy my drie mael sult verloochenen.",
      "final_text": "$Mt. 26:34; Lk. 22:34; Jh. 13:38$ En Jezus zei tegen hem: Voorwaar, Ik zeg u dat u heden, in deze nacht, voordat de haan <Andere Evangelisten zeggen simpelweg: eer de haan kraaien zal, of, gekraaid zal hebben; maar Marcus zegt tweemaal, omdat ze gewoonlijk op twee momenten kraaien, eens na middernacht en eens tegen de dag, welke beide momenten hier worden verstaan.> tweemaal gekraaid zal hebben, Mij driemaal zult verloochenen.",
      "source_text": "καὶ λέγει αὐτοῖς ὁ Ἰησοῦς, Ἀμὴν λέγω σοι, ὅτι σήμερον ἐν τῇ νυκτὶ ταύτῃ, πρὶν ἢ δὶς ἀλέκτορα φωνῆσαι, τρὶς ἀπαρνήσῃ με."
    },
    {
      "verse_number": 31,
      "original_text": "$Ioan. 13.37.$ Maer hy seyde noch dies te meer, Al moeste ick met u sterven, soo en sal ick u geensins verloochenen. Ende insgelijcks seyden sy oock alle.",
      "final_text": "$Jh. 13:37$ Maar hij zei nog met meer nadruk: Al moest ik met U sterven, dan zal ik U beslist niet verloochenen. En hetzelfde zeiden zij ook allen.",
      "source_text": "ὁ δὲ ἐκ περισσοῦ ἔλεγε μᾶλλον, Ἐάν με δέῃ συναποθανεῖν σοι, οὐ μή σε ἀπαρνήσομαι. ὡσαύτως δὲ καὶ πάντες ἔλεγον."
    },
    {
      "verse_number": 32,
      "original_text": "$Matth. 26.36. Luce 22.39. Ioan. 18.1.$ Ende sy quamen in een <Ofte, gehuchte van huysen, ofte hofsteden. siet Matth. cap. 26. vers 36.> plaetse, welcker name was Gethsemane, ende hy seyde tot sijne discipelen, Sit hier neder tot dat ick gebeden sal hebben.",
      "final_text": "$Mt. 26:36; Lk. 22:39; Jh. 18:1$ En zij kwamen op een <Of: gehucht van huizen, of hofsteden. Zie Mt. 26:36.> plaats die Getsemane heette; en Hij zei tegen Zijn discipelen: Ga hier zitten, totdat Ik gebeden heb.",
      "source_text": "Καὶ ἔρχονται εἰς χωρίον οὗ τὸ ὄνομα Γεθσημανῆ· καὶ λέγει τοῖς μαθηταῖς αὐτοῦ, Καθίσατε ὧδε, ἕως προσεύξωμαι."
    },
    {
      "verse_number": 33,
      "original_text": "Ende hy nam met hem Petrum, ende Iacobum, ende Ioannem, ende begon verbaest ende seer beanghst te worden.",
      "final_text": "En Hij nam Petrus, en Jakobus, en Johannes met Zich mee, en begon zeer ontdaan en zeer beangst te worden.",
      "source_text": "καὶ παραλαμβάνει τὸν Πέτρον καὶ τὸν Ἰάκωβον καὶ Ἰωάννην μεθ’ ἑαυτοῦ, καὶ ἤρξατο ἐκθαμβεῖσθαι καὶ ἀδημονεῖν."
    },
    {
      "verse_number": 34,
      "original_text": "Ende seyde tot haer, $Ioan. 12.27.$ Mijn ziele is <Ofte, aen alle zijden.> geheel bedroeft tot der doot toe: Blijft hier ende waeckt.",
      "final_text": "En Hij zei tegen hen: $Jh. 12:27$ Mijn ziel is <Of: aan alle zijden.> geheel bedroefd tot de dood toe. Blijf hier en waak.",
      "source_text": "καὶ λέγει αὐτοῖς, Περίλυπός ἐστιν ἡ ψυχή μου ἕως θανάτου· μείνατε ὧδε καὶ γρηγορεῖτε."
    },
    {
      "verse_number": 35,
      "original_text": "$Luce 22.41.$ Ende een weynigh voort gegaen zijnde viel hy op de aerde, ende badt, soo’t mogelick ware, dat <Namelick, van dit swaer aenstaende lijden. Van dit geheel gebedt siet de aenteeck. Matt. 26. vers 39.> die ure van hem voorby ginge.",
      "final_text": "$Lk. 22:41$ En toen Hij een stukje verder gegaan was, viel Hij op de aarde, en bad dat, als het mogelijk was, <Namelijk: van dit zware, aanstaande lijden. Over dit hele gebed, zie de aantekening bij Mt. 26:39.> dat uur aan Hem voorbij zou gaan.",
      "source_text": "καὶ προελθὼν μικρόν, ἔπεσεν ἐπὶ τῆς γῆς, καὶ προσηύχετο ἵνα, εἰ δυνατόν ἐστι, παρέλθῃ ἀπ’ αὐτοῦ ἡ ὥρα."
    },
    {
      "verse_number": 36,
      "original_text": "Ende hy seyde, <Dit is een Syrisch woort, ende beteeckent Vader: welck woort Vader de Euangelist oock daer by voeght, niet alleen tot verklaringe, maer om door dit dobbel verhael uyt te drucken d’overgroote beweginge Christi in dit gebedt. Siet hier van Rom. 8.15. Galat. 4.6.> Abba, Vader, alle dingen zijn u mogelick: Neemt desen drinckbeker van my wech: $Ioan. 6.38.$ Doch niet wat ick wil, maer wat ghy [wilt.]",
      "final_text": "En Hij zei: <Dit is een Syrisch woord, en betekent Vader: welk woord Vader de Evangelist ook daarbij voegt, niet alleen ter verklaring, maar om door deze dubbele vermelding uit te drukken de overgrote ontroering van Christus in dit gebed. Zie hiervan Rm. 8:15; Gl. 4:6.> Abba, Vader, alles is voor U mogelijk. Neem deze beker van Mij weg; $Jh. 6:38$ echter niet wat Ik wil, maar wat U [wilt].",
      "source_text": "καὶ ἔλεγεν, Ἀββᾶ, ὁ Πατήρ, πάντα δυνατά σοι. παρένεγκε τὸ ποτήριον ἀπ’ ἐμοῦ τοῦτο· ἀλλ’ οὐ τί ἐγὼ θέλω, ἀλλὰ τί σύ."
    },
    {
      "verse_number": 37,
      "original_text": "$Matth. 26.40. Luce 22.45.$ Ende hy quam ende vandt haer slapende, ende seyde tot Petrum, Simon slaept ghy? En kondt ghy niet een ure waken?",
      "final_text": "$Mt. 26:40; Lk. 22:45$ En Hij kwam en vond hen slapend, en zei tegen Petrus: Simon, slaapt u? Kon u niet één uur waken?",
      "source_text": "καὶ ἔρχεται καὶ εὑρίσκει αὐτοὺς καθεύδοντας, καὶ λέγει τῷ Πέτρῳ, Σίμων, καθεύδεις; οὐκ ἴσχυσας μίαν ὥραν γρηγορῆσαι;"
    },
    {
      "verse_number": 38,
      "original_text": "Waket ende biddet, op dat ghy niet in versoeckinge en komt: $Galat. 5.17.$ De geest [is] wel gewilligh, maer het vleesch is swack.",
      "final_text": "Waak en bid, opdat u niet in verzoeking komt. $Gl. 5:17$ De geest [is] wel gewillig, maar het vlees is zwak.",
      "source_text": "γρηγορεῖτε καὶ προσεύχεσθε, ἵνα μὴ εἰσέλθητε εἰς πειρασμόν. τὸ μὲν πνεῦμα πρόθυμον, ἡ δὲ σὰρξ ἀσθενής."
    },
    {
      "verse_number": 39,
      "original_text": "Ende wederom henen gegaen zijnde, badt hy, sprekende deselve <Gr. woort, of, reden.> woorden.",
      "final_text": "En toen Hij opnieuw was heengegaan, bad Hij, terwijl Hij dezelfde <Grieks: woord, of: reden.> woorden sprak.",
      "source_text": "καὶ πάλιν ἀπελθὼν προσηύξατο, τὸν αὐτὸν λόγον εἰπών."
    },
    {
      "verse_number": 40,
      "original_text": "Ende weder gekeert zijnde vondt hyse wederom slapende: want hare oogen waren beswaert, ende sy en wisten niet wat sy hem antwoorden souden.",
      "final_text": "En toen Hij teruggekeerd was, vond Hij hen opnieuw slapend; want hun ogen waren zwaar, en zij wisten niet wat zij Hem zouden antwoorden.",
      "source_text": "καὶ ὑποστρέψας εὗρεν αὐτοὺς πάλιν καθεύδοντας· ἦσαν γὰρ οἱ ὀφθαλμοὶ αὐτῶν βεβαρημένοι, καὶ οὐκ ᾔδεισαν τί αὐτῷ ἀποκριθῶσι."
    },
    {
      "verse_number": 41,
      "original_text": "Ende hy quam ten derden mael, ende seyde tot haer, <Siet Matth. cap. 26. vers 45.> Slaept [nu] voorts ende rust. Het is genoegh: de ure is gekomen. Siet de Sone des menschen wort overgelevert in de handen <Dat is, der Heydenen: gelijck Matth. 20.19.> der sondaren.",
      "final_text": "En Hij kwam voor de derde maal, en zei tegen hen: <Zie Mt. 26:45> Slaap [nu] verder en rust. Het is genoeg, het uur is gekomen. Zie, de Zoon des mensen wordt overgeleverd in de handen <Dat is: van de heidenen, zoals Mt. 20:19.> van de zondaren.",
      "source_text": "καὶ ἔρχεται τὸ τρίτον, καὶ λέγει αὐτοῖς, Καθεύδετε τὸ λοιπὸν καὶ ἀναπαύεσθε. ἀπέχει· ἦλθεν ἡ ὥρα· ἰδού, παραδίδοται ὁ Υἱὸς τοῦ ἀνθρώπου εἰς τὰς χεῖρας τῶν ἁμαρτωλῶν."
    },
    {
      "verse_number": 42,
      "original_text": "Staet op, laet ons gaen: Siet die my verraet is na by.",
      "final_text": "Sta op, laten wij gaan; zie, hij die Mij verraadt, is nabij.",
      "source_text": "ἐγείρεσθε, ἄγωμεν· ἰδού, ὁ παραδιδούς με ἤγγικε."
    },
    {
      "verse_number": 43,
      "original_text": "$Matth. 26.47. Luce 22.47. Ioan. 18.3.$ Ende terstont als hy noch sprack, quam Iudas aen, die een was van de twaelve, ende met hem een groote schare met sweerden ende <Gr. houten, D. spiessen ofte lancien.> stocken, [gesonden] van de Overpriesters, ende de Schriftgeleerden, ende de Ouderlingen.",
      "final_text": "$Mt. 26:47; Lk. 22:47; Jh. 18:3$ En meteen, terwijl Hij nog sprak, kwam Judas aan, die een van de twaalf was, en met hem een grote menigte met zwaarden en <Grieks: houten, dat is: spiesen of lansen.> stokken, [gezonden] door de Overpriesters, en de Schriftgeleerden, en de Ouderlingen.",
      "source_text": "Καὶ εὐθέως, ἔτι αὐτοῦ λαλοῦντος, παραγίνεται Ἰούδας, εἷς ὢν τῶν δώδεκα, καὶ μετ’ αὐτοῦ ὄχλος πολὺς μετὰ μαχαιρῶν καὶ ξύλων, παρὰ τῶν ἀρχιερέων καὶ τῶν γραμματέων καὶ τῶν πρεσβυτέρων."
    },
    {
      "verse_number": 44,
      "original_text": "Ende die hem verriedt, hadde haer <D. een lose, die sy onder malkanderen souden verstaen.> een gemeyn teecken gegeven, seggende, Dien ick kussen sal, die is ’t, grijpt hem, ende leyt hem sekerlick henen.",
      "final_text": "En hij die Hem verraadde, had hun <Dat is: een wachtwoord, die zij onder elkaar zouden verstaan.> een afgesproken teken gegeven, en zei: Die ik kussen zal, die is het; grijp hem, en leid hem onder bewaking weg.",
      "source_text": "δεδώκει δὲ ὁ παραδιδοὺς αὐτὸν σύσσημον αὐτοῖς, λέγων, Ὃν ἂν φιλήσω, αὐτός ἐστι· κρατήσατε αὐτόν, καὶ ἀπαγάγετε ἀσφαλῶς."
    },
    {
      "verse_number": 45,
      "original_text": "Ende als hy gekomen was, gingh hy terstont tot hem, ende seyde, Rabbi, Rabbi: ende $2.Sam. 20.9.$ kuste hem.",
      "final_text": "En toen hij gekomen was, ging hij meteen naar Hem toe, en zei: Rabbi, Rabbi; en $2Sm. 20:9$ kuste Hem.",
      "source_text": "καὶ ἐλθών, εὐθέως προσελθὼν αὐτῷ λέγει, Ῥαββί, ῥαββί· καὶ κατεφίλησεν αὐτόν."
    },
    {
      "verse_number": 46,
      "original_text": "Ende sy sloegen hare handen aen hem, ende grepen hem.",
      "final_text": "En zij sloegen de handen aan Hem, en grepen Hem.",
      "source_text": "οἱ δὲ ἐπέβαλον ἐπ’ αὐτὸν τὰς χεῖρας αὐτῶν, καὶ ἐκράτησαν αὐτόν."
    },
    {
      "verse_number": 47,
      "original_text": "Ende <Namelick, Simon Petrus, gelijck blijckt uyt Ioan. 18. vers 10.> een der gene, die daer by stonden, het sweert treckende, sloegh den dienstknecht des Hoogenpriesters, ende hieuw hem sijne oore af.",
      "final_text": "En <Namelijk Simon Petrus, zoals blijkt uit Jh. 18:10.> een van de omstanders trok het zwaard, sloeg de dienstknecht van de Hogepriester, en hakte hem zijn oor af.",
      "source_text": "εἷς δέ τις τῶν παρεστηκότων σπασάμενος τὴν μάχαιραν ἔπαισε τὸν δοῦλον τοῦ ἀρχιερέως, καὶ ἀφεῖλεν αὐτοῦ τὸ ὠτίον."
    },
    {
      "verse_number": 48,
      "original_text": "Ende Iesus antwoordende seyde tot haer, <Dese woorden spreeckt hy eygentlick tot eenige Overpriesters ende Hooftmannen des tempels, die dese krijghslieden mede gebracht hadden, Luce c. 22. vers 52.> Zijt ghy uytgegaen met sweerden ende stocken als tegen <Ofte, een straetschender.> eenen moordenaer om my te vangen?",
      "final_text": "En Jezus antwoordde en zei tegen hen: <Deze woorden spreekt Hij eigenlijk tot sommige Overpriesters en Hoofdmannen van de tempel, die deze krijgslieden meegebracht hadden, Lk. 22:52.> Bent u eropuit getrokken met zwaarden en stokken als tegen <Of: een straatschender.> een moordenaar om Mij te vangen?",
      "source_text": "καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Ὡς ἐπὶ λῃστὴν ἐξήλθετε μετὰ μαχαιρῶν καὶ ξύλων συλλαβεῖν με;"
    },
    {
      "verse_number": 49,
      "original_text": "Dagelijcks was ick by u-lieden in den tempel leerende, ende ghy en hebt my niet gegrepen: maer <Alsoo verhaelt dit Matth. 26.56.> [dit geschiet] $Psalm 22.7. ende 69.10. Luce 24.25.$ op dat de Schriften vervult souden worden.",
      "final_text": "Dagelijks was Ik bij u in de tempel en gaf onderwijs, en u hebt Mij niet gegrepen; maar <Zo vertelt Mt. 26:56 dit.> [dit gebeurt] $Ps. 22:7; Ps. 69:10; Lk. 24:25$ opdat de Schriften vervuld zouden worden.",
      "source_text": "καθ’ ἡμέραν ἤμην πρὸς ὑμᾶς ἐν τῷ ἱερῷ διδάσκων, καὶ οὐκ ἐκρατήσατέ με· ἀλλ’ ἵνα πληρωθῶσιν αἱ γραφαί."
    },
    {
      "verse_number": 50,
      "original_text": "$Iob 19.13. Psalm 88.9.$ Ende <Namelick, sijne discipelen.> sy hem verlatende zijn alle gevloden.",
      "final_text": "$Jb. 19:13; Ps. 88:9$ En <Namelijk Zijn discipelen.> zij verlieten Hem en vluchtten allen.",
      "source_text": "καὶ ἀφέντες αὐτὸν πάντες ἔφυγον."
    },
    {
      "verse_number": 51,
      "original_text": "Ende een seker jongelingh volghde hem, hebbende een lijnwaet <Gr. omgeworpen.> omgedaen over het naeckte [lijf,] ende <Dit schijnen geweest te zijn eenige jonge soldaten. Dese historie wort verhaelt om aen te wijsen de wreetheyt der gene die Christum vingen.> de jongelingen grepen hem.",
      "final_text": "En een zekere jongeman volgde Hem, die een linnen kleed <Grieks: omgeworpen.> had omgeslagen over het naakte [lijf], en <Dit schijnen geweest te zijn sommige jonge soldaten. Deze geschiedenis wordt verhaald om aan te wijzen de wreedheid van degenen die Christus vingen.> de jongemannen grepen hem.",
      "source_text": "Καὶ εἷς τις νεανίσκος ἠκολούθει αὐτῷ, περιβεβλημένος σινδόνα ἐπὶ γυμνοῦ. καὶ κρατοῦσιν αὐτὸν οἱ νεανίσκοι·"
    },
    {
      "verse_number": 52,
      "original_text": "Ende hy het lijnwaet verlatende is naeckt van haer gevloden.",
      "final_text": "En hij liet het linnen kleed achter en vluchtte naakt bij hen vandaan.",
      "source_text": "ὁ δὲ καταλιπὼν τὴν σινδόνα γυμνὸς ἔφυγεν ἀπ’ αὐτῶν."
    },
    {
      "verse_number": 53,
      "original_text": "$Matth. 26.57. Luce 22.54. Ioan. 18.13, 24.$ Ende sy leyden Iesum henen tot <N. Cajaphas. siet Matth. 26.57. Ioan. 18.13.> den Hoogenpriester: ende by hem vergaderden alle de Overpriesters, ende de Ouderlingen, ende de Schriftgeleerde.",
      "final_text": "$Mt. 26:57; Lk. 22:54; Jh. 18:13; Jh. 18:24$ En zij leidden Jezus weg naar <Namelijk Kajafas. Zie Mt. 26:57; Jh. 18:13.> de Hogepriester; en bij hem kwamen al de Overpriesters, en de Ouderlingen, en de Schriftgeleerden bijeen.",
      "source_text": "Καὶ ἀπήγαγον τὸν Ἰησοῦν πρὸς τὸν ἀρχιερέα· καὶ συνέρχονται αὐτῷ πάντες οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι καὶ οἱ γραμματεῖς."
    },
    {
      "verse_number": 54,
      "original_text": "Ende Petrus volghde hem van verre, tot binnen in de zale des Hoogenpriesters, ende hy was mede sittende met de dienaren, ende hem warmende <Gr. by het licht.> by het vyer.",
      "final_text": "En Petrus volgde Hem op een afstand, tot binnen in de zaal van de Hogepriester, en hij zat daar bij de dienaren, en warmde zich <Grieks: bij het licht.> bij het vuur.",
      "source_text": "καὶ ὁ Πέτρος ἀπὸ μακρόθεν ἠκολούθησεν αὐτῷ ἕως ἔσω εἰς τὴν αὐλὴν τοῦ ἀρχιερέως· καὶ ἦν συγκαθήμενος μετὰ τῶν ὑπηρετῶν, καὶ θερμαινόμενος πρὸς τὸ φῶς."
    },
    {
      "verse_number": 55,
      "original_text": "$Matth. 26.59. Actor. 6.13.$ Ende de Overpriesters ende de geheele <Gr. Synedrion. siet daer van Matt. cap 5. vers 22.> Raet sochten getuygenisse tegen Iesum, om hem te dooden, ende en vonden niet.",
      "final_text": "$Mt. 26:59; Hd. 6:13$ En de Overpriesters en de gehele <Grieks: Synedrion. Zie daarvan Mt. 5:22.> Raad zochten getuigenis tegen Jezus, om Hem te doden, en vonden niets.",
      "source_text": "οἱ δὲ ἀρχιερεῖς καὶ ὅλον τὸ συνέδριον ἐζήτουν κατὰ τοῦ Ἰησοῦ μαρτυρίαν, εἰς τὸ θανατῶσαι αὐτόν· καὶ οὐχ εὕρισκον."
    },
    {
      "verse_number": 56,
      "original_text": "Want vele getuyghden valschelick tegen hem, ende de getuygenissen <D. en quamen niet over een.> en waren niet eenparigh.",
      "final_text": "Want velen getuigden valselijk tegen Hem, en de getuigenissen <Dat is, kwamen niet overeen.> stemden niet overeen.",
      "source_text": "πολλοὶ γὰρ ἐψευδομαρτύρουν κατ’ αὐτοῦ, καὶ ἴσαι αἱ μαρτυρίαι οὐκ ἦσαν."
    },
    {
      "verse_number": 57,
      "original_text": "Ende <Mattheus c. 26. vers 61. seght van twee, waer van d’een anders sprack als de ander, gelijck oock de Euangelisten der selver getuygenissen verscheydelick verhalen.> eenige opstaende getuyghden valschelick tegen hem, seggende,",
      "final_text": "En <Mt. 26:61 zegt van twee, waarvan de één anders sprak dan de ander, zoals ook de Evangelisten hun getuigenissen verschillend verhalen.> sommigen stonden op en getuigden valselijk tegen Hem, en zeiden:",
      "source_text": "καί τινες ἀναστάντες ἐψευδομαρτύρουν κατ’ αὐτοῦ, λέγοντες"
    },
    {
      "verse_number": 58,
      "original_text": "Wy hebben hem hooren seggen, $Marc. 15.29. Ioan. 2.19.$ Ick sal desen tempel, die met handen gemaeckt is, afbreken, ende in drie dagen eenen anderen sonder handen gemaeckt, bouwen.",
      "final_text": "\"Wij hebben Hem horen zeggen: $Mk. 15:29; Jh. 2:19$ Ik zal deze tempel, die met handen gemaakt is, afbreken, en in drie dagen een andere, zonder handen gemaakt, bouwen.\"",
      "source_text": "ὅτι Ἡμεῖς ἠκούσαμεν αὐτοῦ λέγοντος ὅτι Ἐγὼ καταλύσω τὸν ναὸν τοῦτον τὸν χειροποίητον, καὶ διὰ τριῶν ἡμερῶν ἄλλον ἀχειροποίητον οἰκοδομήσω."
    },
    {
      "verse_number": 59,
      "original_text": "Ende oock alsoo en was haer getuygenisse niet eenparigh.",
      "final_text": "En ook hierin stemde hun getuigenis niet overeen.",
      "source_text": "καὶ οὐδὲ οὕτως ἴση ἦν ἡ μαρτυρία αὐτῶν."
    },
    {
      "verse_number": 60,
      "original_text": "$Matth. 26.62.$ Ende de Hoogepriester in het midden opstaende vraeghde Iesum, seggende, En antwoort ghy niets? Wat getuygen dese tegen u?",
      "final_text": "$Mt. 26:62$ En de Hogepriester stond op in het midden en vroeg Jezus: Antwoordt u niets? Wat getuigen deze mensen tegen u?",
      "source_text": "καὶ ἀναστὰς ὁ ἀρχιερεὺς εἰς τὸ μέσον ἐπηρώτησε τὸν Ἰησοῦν, λέγων, Οὐκ ἀποκρίνῃ οὐδέν; τί οὗτοί σου καταμαρτυροῦσιν;"
    },
    {
      "verse_number": 61,
      "original_text": "$Iesa. 53.7. Actor. 8.32.$ Maer hy sweegh stille ende en antwoordde niets. Wederom vraeghde hem de Hoogepriester, ende seyde tot hem, Zijt ghy de Christus, de Sone des gezegenden [Godts?]",
      "final_text": "$Js. 53:7; Hd. 8:32$ Maar Hij zweeg stil en gaf geen antwoord. Opnieuw vroeg de Hogepriester Hem, en zei tegen Hem: Bent u de Christus, de Zoon van de Gezegende [Gods]?",
      "source_text": "ὁ δὲ ἐσιώπα, καὶ οὐδὲν ἀπεκρίνατο. πάλιν ὁ ἀρχιερεὺς ἐπηρώτα αὐτόν, καὶ λέγει αὐτῷ, Σὺ εἶ ὁ Χριστός, ὁ Υἱὸς τοῦ εὐλογητοῦ;"
    },
    {
      "verse_number": 62,
      "original_text": "Ende Iesus seyde, Ick ben het: $Dan. 7.13. Matth. 16.27. ende 24.30. ende 25.31. Luce 21.27. Actor. 1.11. 1.Thess. 4.16. 2.Thess. 1.10. Apoc. 1.7.$ Ende ghylieden sult den Sone des menschen sien sitten <Dat is, aen de krachtige rechter hant Godts.> ter rechter [hant] der kracht [Godts,] ende komen <D. op de wolcken, Matth. 26.64. Ofte in de wolcken, gelijck Marc. 13.26.> met de wolcken des hemels.",
      "final_text": "En Jezus zei: Ik ben het. $Dn. 7:13; Mt. 16:27; Mt. 24:30; Mt. 25:31; Lk. 21:27; Hd. 1:11; 1Th. 4:16; 2Th. 1:10; Op. 1:7$ En u zult de Zoon van de mens zien zitten <Dat is, aan de krachtige rechterhand van God.> aan de rechter- [hand] van de kracht [van God], en zien komen <dat is, op de wolken, Mt. 26:64. Of: in de wolken, zoals Mk. 13:26.> met de wolken van de hemel.",
      "source_text": "ὁ δὲ Ἰησοῦς εἶπεν, Ἐγώ εἰμι. καὶ ὄψεσθε τὸν Υἱὸν τοῦ ἀνθρώπου καθήμενον ἐκ δεξιῶν τῆς δυνάμεως, καὶ ἐρχόμενον μετὰ τῶν νεφελῶν τοῦ οὐρανοῦ."
    },
    {
      "verse_number": 63,
      "original_text": "Ende de Hoogepriester verscheurende sijne <Gr. rocken.> kleederen, seyde, Wat hebben wy noch getuygen van nooden?",
      "final_text": "En de Hogepriester scheurde zijn <Grieks: rokken.> kleren en zei: Waarom hebben wij nog getuigen nodig?",
      "source_text": "ὁ δὲ ἀρχιερεὺς διαρρήξας τοὺς χιτῶνας αὐτοῦ λέγει, Τί ἔτι χρείαν ἔχομεν μαρτύρων;"
    },
    {
      "verse_number": 64,
      "original_text": "Ghy hebt de [Godts-] lasteringe gehoort: wat dunckt u-lieden? Ende sy alle veroordeelden hem des doots schuldigh te zijn.",
      "final_text": "U hebt de [Gods]lastering gehoord; wat denkt u? En zij veroordeelden Hem allen als schuldig aan de dood.",
      "source_text": "ἠκούσατε τῆς βλασφημίας· τί ὑμῖν φαίνεται; οἱ δὲ πάντες κατέκριναν αὐτὸν εἶναι ἔνοχον θανάτου."
    },
    {
      "verse_number": 65,
      "original_text": "Ende sommige begonden hem te bespouwen, ende sijn aengesicht te bedecken, ende $Iesa. 50.6. Iob 16.10. Ioan. 19.3.$ met vuysten te slaen, ende tot hem te seggen, Propheteert: ende de dienaers <Ofte, sloegen hem met stocken ofte garden.> gaven hem kinnebackslagen.",
      "final_text": "En sommigen begonnen Hem te bespuwen, en Zijn gezicht te bedekken, en $Js. 50:6; Jb. 16:10; Jh. 19:3$ met vuisten te slaan, en tegen Hem te zeggen: Profeteer! En de dienaars <Of: sloegen Hem met stokken of roeden.> gaven Hem slagen in het gezicht.",
      "source_text": "καὶ ἤρξαντό τινες ἐμπτύειν αὐτῷ, καὶ περικαλύπτειν τὸ πρόσωπον αὐτοῦ, καὶ κολαφίζειν αὐτόν, καὶ λέγειν αὐτῷ, Προφήτευσον· καὶ οἱ ὑπηρέται ῥαπίσμασιν αὐτὸν ἔβαλλον."
    },
    {
      "verse_number": 66,
      "original_text": "$Matth. 26.58, 69. Luce 22.55. Ioan. 18.16, 17.$ Ende als Petrus beneden in de zale was, quam eene van de dienstmaeghden des Hoogenpriesters,",
      "final_text": "$Mt. 26:58; Mt. 26:69; Lk. 22:55; Jh. 18:16; Jh. 18:17$ En toen Petrus beneden op de binnenplaats was, kwam een van de dienstmeisjes van de Hogepriester,",
      "source_text": "Καὶ ὄντος τοῦ Πέτρου ἐν τῇ αὐλῇ κάτω, ἔρχεται μία τῶν παιδισκῶν τοῦ ἀρχιερέως,"
    },
    {
      "verse_number": 67,
      "original_text": "Ende siende Petrum hem warmende, sagh sy hem aen, ende seyde, Oock ghy waert <Namel. als een van sijne discipelen.> met Iesu den Nazarener.",
      "final_text": "En toen zij zag dat Petrus zich warmde, keek zij hem aan en zei: Ook u was <Namelijk: als een van Zijn discipelen.> met Jezus de Nazarener.",
      "source_text": "καὶ ἰδοῦσα τὸν Πέτρον θερμαινόμενον, ἐμβλέψασα αὐτῷ λέγει, Καὶ σὺ μετὰ τοῦ Ναζαρηνοῦ Ἰησοῦ ἦσθα."
    },
    {
      "verse_number": 68,
      "original_text": "Maer hy heeft het geloochent, seggende, Ick en kenne [hem] niet, noch ick en weet niet wat ghy seght. Ende hy gingh buyten in de <Ofte, portael.> voorzale, ende de haen <Namelick, voor d’eerste mael, gelijck blijckt vers 72.> kraeyde.",
      "final_text": "Maar hij ontkende het en zei: Ik ken [hem] niet, en ik weet niet wat u zegt. En hij ging naar buiten naar het <Of: portaal.> voorportaal, en de haan <Namelijk: voor de eerste keer, zoals blijkt uit vers 72.> kraaide.",
      "source_text": "ὁ δὲ ἠρνήσατο, λέγων, Οὐκ οἶδα, οὐδὲ ἐπίσταμαι τί σὺ λέγεις. καὶ ἐξῆλθεν ἔξω εἰς τὸ προαύλιον· καὶ ἀλέκτωρ ἐφώνησε."
    },
    {
      "verse_number": 69,
      "original_text": "$Matth. 26.71. Luce 22.58. Ioan. 18.25.$ Ende de dienstmaeght hem <Namelick, ontrent een ure daer na. Siet Luce 22.59.> wederom siende begon te seggen, tot de gene die daer by stonden, Dese is een van die.",
      "final_text": "$Mt. 26:71; Lk. 22:58; Jh. 18:25$ En toen het dienstmeisje hem <Namelijk: ongeveer een uur daarna. Zie Lk. 22:59.> weer zag, begon zij te zeggen tegen de omstanders: Deze is een van hen.",
      "source_text": "καὶ ἡ παιδίσκη ἰδοῦσα αὐτὸν πάλιν ἤρξατο λέγειν τοῖς παρεστηκόσιν ὅτι Οὗτος ἐξ αὐτῶν ἐστίν."
    },
    {
      "verse_number": 70,
      "original_text": "Maer hy loochende het wederom. Ende een weynigh daer na <Namelick, een dienaer des Hoogenpriesters die maeghschap was van de gene dien Petrus de oore afgehouwen hadde. Siet Ioan. cap. 18. vers 26.> die daer by stonden seyden wederom tot Petrum, Waerlick ghy zijt een van die: want ghy zijt oock een Galileer, ende uwe sprake <Dat is, komt met hare sprake over een.> gelijckt.",
      "final_text": "Maar hij ontkende het opnieuw. En even later zeiden de omstanders <Namelijk: een dienaar van de Hogepriester die familie was van degene van wie Petrus het oor had afgehouwen. Zie Jh. 18:26.> opnieuw tegen Petrus: Waarlijk, u bent een van hen; want u bent ook een Galileeër, en uw spraak <Dat is, komt met hun spraak overeen.> komt overeen.",
      "source_text": "ὁ δὲ πάλιν ἠρνεῖτο. καὶ μετὰ μικρὸν πάλιν οἱ παρεστῶτες ἔλεγον τῷ Πέτρῳ, Ἀληθῶς ἐξ αὐτῶν εἶ· καὶ γὰρ Γαλιλαῖος εἶ, καὶ ἡ λαλιά σου ὁμοιάζει."
    },
    {
      "verse_number": 71,
      "original_text": "Ende hy begon [hemselven] te vervloecken ende te sweeren, Ick en kenne desen mensche niet, dien ghy segget.",
      "final_text": "En hij begon [zichzelf] te vervloeken en te zweren: Ik ken deze man niet over wie u spreekt.",
      "source_text": "ὁ δὲ ἤρξατο ἀναθεματίζειν καὶ ὀμνύειν ὅτι Οὐκ οἶδα τὸν ἄνθρωπον τοῦτον ὃν λέγετε."
    },
    {
      "verse_number": 72,
      "original_text": "Ende de haen kraeyde de tweede mael, ende Petrus wiert indachtigh des woorts, ’t welck Iesus tot hem geseght hadde, $Matth. 26.34, 75. Luce 22.61. Ioan. 13.38. ende 18.27.$ Eer de haen twee mael gekraeyt sal hebben, sult ghy my drie mael verloochenen. Ende hy <Gr. werpende, namelick hemselven in, ofte, door, ofte onder, namelick, het volck. Ofte, aenvangende, uytberstende, namelick, tot schreijen.> [hem] van daer makende, weende.",
      "final_text": "En de haan kraaide voor de tweede keer; en Petrus herinnerde zich het woord dat Jezus tegen hem gezegd had: $Mt. 26:34; Mt. 26:75; Lk. 22:61; Jh. 13:38; Jh. 18:27$ Voordat de haan twee keer gekraaid zal hebben, zult u Mij drie keer verloochenen. En toen hij <Grieks: werpende, namelijk zichzelf in, of: door, of: onder, namelijk: het volk. Of: aanvangende, uitbarstende, namelijk: tot huilen.> [zich] verwijderde, huilde hij.",
      "source_text": "καὶ ἐκ δευτέρου ἀλέκτωρ ἐφώνησε. καὶ ἀνεμνήσθη ὁ Πέτρος τοῦ ῥήματος οὗ εἶπεν αὐτῷ ὁ Ἰησοῦς ὅτι Πρὶν ἀλέκτορα φωνῆσαι δίς, ἀπαρνήσῃ με τρίς. καὶ ἐπιβαλὼν ἔκλαιε."
    }
  ],
  "epilogue": {
    "original": "",
    "final": ""
  }
}