{
  "metadata": {
    "book": "Marcus",
    "book_code": "MARC",
    "chapter": 2,
    "translation_policy": "Statenvertaling 1657 → Hedendaags Nederlands (redactie)",
    "source_language": "Grieks (Textus Receptus)",
    "notes": "Redactie voltooid door de virtuele editor, met de nadruk op trouw aan de brontekst."
  },
  "introduction": {
    "original": "1 Christus predickt wederom binnen Capernaum met grooten toeloop des volcks. 3 tot hem wort gebracht een geraeckte, ofte lamme, welcken hy de sonden vergeeft ende geneest, bewijsende tegen de Schriftgeleerde, dat hy oock macht heeft de sonden te vergeven. 13 beroept Mattheum van den tol. 15 eet ende drinckt met de tollenaers ende sondaers, ende verantwoort dat selve. 18 geeft redenen waerom sijne discipelen als doen niet en vasteden, gelijck de discipelen Ioannis ende der Pharizeen deden. 23 De discipelen plucken op den Sabbath koorn-aren, ende worden van Christo verdedight.",
    "final": "1 Christus predikt opnieuw in Kafarnaüm met grote toeloop van het volk. 3 Tot hem wordt een verlamde, of lamme, gebracht, die hij de zonden vergeeft en geneest, waarmee hij bewijst tegenover de schriftgeleerden, dat hij ook macht heeft de zonden te vergeven. 13 Hij roept Matteüs van het tolhuis. 15 Hij eet en drinkt met de tollenaars en zondaars, en legt daar zelf verantwoording voor af. 18 Hij geeft redenen waarom zijn discipelen toen niet vastten, zoals de discipelen van Johannes en van de farizeeën deden. 23 De discipelen plukken op de Sabbat korenaren, en worden door Christus verdedigd."
  },
  "verses": [
    {
      "verse_number": 1,
      "original_text": "ENde $Matth. 9.1 Luce 5.17.$ na <Het woort sommige wort by den Hebreen veeltijts nagelaten, wanneer daer eenigen tijt tusschen beyden komt, Genes. cap. 4. vers 3. ende 24.55. ende nochtans daer by verstaen.> [sommige] dagen is hy wederom binnen Capernaum <Namel. stillekens ende onverwacht.> gekomen, ende het wiert gehoort dat hy in <Nam. daer hy in woonde. Of, te huys was. siet Matt. 4.13.> huys was.",
      "final_text": "En <$Mt. 9:1; Lc. 5:17$> na <Het woord sommige wordt bij de Hebreeën dikwijls weggelaten, wanneer daar enige tijd tussenbeide komt, $Gn. 4:3$ en $Gn. 24:55$, en toch daarbij begrepen wordt.> [enkele] dagen kwam hij weer in Kafarnaüm <Namelijk: stilletjes en onverwacht.> en werd bekend dat hij in <Namelijk: waar hij in woonde. Of: thuis was. Zie $Mt. 4:13$.> huis was.",
      "source_text": "Καὶ πάλιν εἰσῆλθεν εἰς Καπερναοὺμ δι’ ἡμερῶν· καὶ ἠκούσθη ὅτι εἰς οἶκόν ἐστι."
    },
    {
      "verse_number": 2,
      "original_text": "Ende terstont vergaderden [daer] vele, alsoo dat oock selfs de [plaetsen] ontrent de deure [haer] niet meer en konden vaten, ende hy sprack <Namel. des Koninckrijks, ofte des Euangeliums.> het woort tot haer.",
      "final_text": "En meteen verzamelden zich [daar] velen, zodat zelfs de [plaatsen] bij de deur [hen] niet meer konden bergen; en hij sprak <Namelijk: van het Koninkrijk, of: van het Evangelie.> het woord tot hen.",
      "source_text": "καὶ εὐθέως συνήχθησαν πολλοί, ὥστε μηκέτι χωρεῖν μηδὲ τὰ πρὸς τὴν θύραν· καὶ ἐλάλει αὐτοῖς τὸν λόγον."
    },
    {
      "verse_number": 3,
      "original_text": "$Matth. 9.1. Luce 5.18.$ Ende daer quamen [sommige] tot hem, brengende eenen <Of, lammen, gelijck Matth. 4.24.> geraeckten, die van vier <Gr. opgenomen.> gedragen wiert.",
      "final_text": "<$Mt. 9:1; Lc. 5:18$> En er kwamen [enkelen] naar hem toe, die een <Of: lamme, zoals $Mt. 4:24$.> verlamde brachten, die door vier <Grieks: opgenomen.> mensen gedragen werd.",
      "source_text": "καὶ ἔρχονται πρὸς αὐτόν, παραλυτικὸν φέροντες, αἰρόμενον ὑπὸ τεσσάρων."
    },
    {
      "verse_number": 4,
      "original_text": "Ende niet konnende tot hem genaken overmits de schare, ontdeckten sy het <Of, solderinge.> dack daer hy was: ende [dat] <Gr. uytgegraven. Want de daken waren boven plat, ende met gebackene steenen ofte tegelen gedeckt, diese hier uytgroeven. siet Luce 5.19.> opgebroken hebbende, lieten sy het <Gr. Crabbaton, het welck was een licht beddeken, gelijck een matras, daer men des middaeghs plagh op te rusten, ende daer men de siecke veel op plagh te leggen om bequaemlick van de eene plaetse tot d’andere te dragen.> beddeken neder daer de geraeckte op lagh.",
      "final_text": "En omdat zij niet bij hem konden komen vanwege de menigte, braken zij het <Of: zoldering.> dak open waar hij was; en toen zij [dat] <Grieks: uitgegraven. Want de daken waren van boven plat, en met gebakken stenen of tegels gedekt, die ze hier uitgroeven. Zie $Lc. 5:19$.> opengebroken hadden, lieten zij het <Grieks: Krabbaton, wat een licht bedje was, zoals een matras, waarop men 's middags gewoonlijk rustte, en waarop men de zieken vaak legde om hen gemakkelijk van de ene plaats naar de andere te dragen.> bed neer waar de verlamde op lag.",
      "source_text": "καὶ μὴ δυνάμενοι προσεγγίσαι αὐτῷ διὰ τὸν ὄχλον, ἀπεστέγασαν τὴν στέγην ὅπου ἦν, καὶ ἐξορύξαντες χαλῶσι τὸν κράββατον ἐφ’ ᾧ ὁ παραλυτικὸς κατέκειτο."
    },
    {
      "verse_number": 5,
      "original_text": "Ende Iesus <Namel. soo des geraeckten, als der gene die hem droegen.> haer geloove siende, seyde tot den geraeckten, Sone, uwe sonden zijn u vergeven.",
      "final_text": "En toen Jezus <Namelijk: zowel van de verlamde, als van degenen die hem droegen.> hun geloof zag, zei hij tegen de verlamde: Zoon, uw zonden zijn u vergeven.",
      "source_text": "ἰδὼν δὲ ὁ Ἰησοῦς τὴν πίστιν αὐτῶν λέγει τῷ παραλυτικῷ, Τέκνον, ἀφέωνταί σοι αἱ ἁμαρτίαι σου."
    },
    {
      "verse_number": 6,
      "original_text": "Ende sommige van de Schriftgeleerde saten aldaer, ende overdachten in hare herten,",
      "final_text": "En sommigen van de Schriftgeleerden zaten daar, en redeneerden in hun hart:",
      "source_text": "ἦσαν δέ τινες τῶν γραμματέων ἐκεῖ καθήμενοι, καὶ διαλογιζόμενοι ἐν ταῖς καρδίαις αὐτῶν,"
    },
    {
      "verse_number": 7,
      "original_text": "Wat spreeckt dese aldus <Siet hier van de aent. Matth. 9.3.> [Godts-]lasteringen? $Psalm 32.5. ende 51.3. Iesa. 43.25.$ Wie kan de sonden vergeven dan alleen Godt?",
      "final_text": "Waarom spreekt deze man zulke <Zie hiervan de aant. $Mt. 9:3$.> [Gods]lasteringen? $Ps. 32:5; Ps. 51:3; Jes. 43:25$ Wie kan de zonden vergeven dan alleen God?",
      "source_text": "Τί οὗτος οὕτω λαλεῖ βλασφημίας; τίς δύναται ἀφιέναι ἁμαρτίας εἰ μὴ εἷς, ὁ Θεός;"
    },
    {
      "verse_number": 8,
      "original_text": "Ende Iesus terstont in sijnen <D. in sijne ziele, namelick door de openbaringe sijner Godtheyt die oock door het woort geest dickwils uytgedruckt wort, Rom. 1. vers 4. Hebr. 9.14. 1.Petr. cap. 3. vers 18.> geest bekennende dat sy alsoo in haer selven overdachten, seyde tot haer, Wat overdenckt ghy dese dingen in uwe herten?",
      "final_text": "En toen Jezus in zijn <Dat is, in zijn ziel, namelijk door de openbaring van zijn Godheid, die ook door het woord geest dikwijls uitgedrukt wordt, $Rm. 1:4; Hb. 9:14; 1Pt. 3:18$.> geest meteen wist dat zij zo in zichzelf redeneerden, zei hij tegen hen: Waarom overweegt u deze dingen in uw hart?",
      "source_text": "καὶ εὐθέως ἐπιγνοὺς ὁ Ἰησοῦς τῷ πνεύματι αὐτοῦ ὅτι οὕτως διαλογίζονται ἐν ἑαυτοῖς, εἶπεν αὐτοῖς, Τί ταῦτα διαλογίζεσθε ἐν ταῖς καρδίαις ὑμῶν;"
    },
    {
      "verse_number": 9,
      "original_text": "<Siet hier van, ende van het volgende, d’aent. Matth. 9. vers 5, etc.> Wat is lichtelicker, te seggen tot den geraeckten, De sonden zijn u vergeven: ofte te seggen, Staet op, ende neemt uw’ beddeken op, ende wandelt?",
      "final_text": "<Zie hiervan, en van het volgende, de aant. $Mt. 9:5$, enz.> Wat is gemakkelijker, te zeggen tegen de verlamde: De zonden zijn u vergeven; of te zeggen: Sta op, neem uw bed op en wandel?",
      "source_text": "τί ἐστιν εὐκοπώτερον, εἰπεῖν τῷ παραλυτικῷ, Ἀφέωνταί σοι αἱ ἁμαρτίαι, ἢ εἰπεῖν, Ἔγειραι, καὶ ἆρόν σου τὸν κράββατον, καὶ περιπάτει;"
    },
    {
      "verse_number": 10,
      "original_text": "Doch op dat ghy meught weten, dat de Sone des menschen macht heeft om de sonden op der aerden te vergeven (seyde hy tot den geraeckten.)",
      "final_text": "Maar opdat u weet, dat de Zoon des mensen macht heeft om de zonden op de aarde te vergeven (zei hij tegen de verlamde):",
      "source_text": "ἵνα δὲ εἰδῆτε ὅτι ἐξουσίαν ἔχει ὁ Υἱὸς τοῦ ἀνθρώπου ἀφιέναι ἐπὶ τῆς γῆς ἁμαρτίας λέγει τῷ παραλυτικῷ,"
    },
    {
      "verse_number": 11,
      "original_text": "Ick segge u, Staet op ende neemt uw’ beddeken op, ende gaet henen na uw’ huys.",
      "final_text": "Ik zeg u: Sta op, neem uw bed op en ga naar uw huis.",
      "source_text": "Σοὶ λέγω, ἔγειραι, καὶ ἆρον τὸν κράββατόν σου, καὶ ὕπαγε εἰς τὸν οἶκόν σου."
    },
    {
      "verse_number": 12,
      "original_text": "Ende terstont stont hy op, ende het beddeken opgenomen hebbende, gingh hy uyt in aller tegenwoordigheyt: soo dat sy haer alle ontsetteden, ende verheerlickten Godt, seggende, Wy en hebben noyt <Gr. alsoo.> sulcks gesien.",
      "final_text": "En meteen stond hij op, en nadat hij het bed had opgenomen, ging hij naar buiten in het bijzijn van allen, zodat zij allen versteld stonden en God verheerlijkten, en zeiden: Wij hebben nog nooit <Grieks: zo.> zoiets gezien.",
      "source_text": "καὶ ἠγέρθη εὐθέως, καὶ ἄρας τὸν κράββατον, ἐξῆλθεν ἐναντίον πάντων· ὥστε ἐξίστασθαι πάντας, καὶ δοξάζειν τὸν Θεόν, λέγοντας ὅτι Οὐδέποτε οὕτως εἴδομεν."
    },
    {
      "verse_number": 13,
      "original_text": "$Matth. 9.9. Luce 5.27.$ Ende hy gingh wederom uyt <Namel. ’t meyr van Galilea of Gennezareth, aen ’t welcke Capernaum lagh.> na de zee, ende de geheele schare quam tot hem, ende hy leerdese.",
      "final_text": "$Mt. 9:9; Lc. 5:27$ En hij ging opnieuw weg <Namelijk: het meer van Galilea of Gennesaret, waaraan Kafarnaüm lag.> naar de zee; en de hele menigte kwam naar hem toe, en hij onderwees hen.",
      "source_text": "Καὶ ἐξῆλθε πάλιν παρὰ τὴν θάλασσαν· καὶ πᾶς ὁ ὄχλος ἤρχετο πρὸς αὐτόν, καὶ ἐδίδασκεν αὐτούς."
    },
    {
      "verse_number": 14,
      "original_text": "Ende voorby gaende sagh hy <Die oock Mattheus genaemt was. siet Matth. 9.9.> Levi [den sone] Alphei sitten <Of, op den tol, of, aen het tolhuys.> in het tolhuys, ende seyde tot hem, Volght my, Ende hy opstaende volghde hem.",
      "final_text": "En toen hij voorbijging, zag hij <Die ook Mattheüs genoemd werd. Zie $Mt. 9:9$.> Levi, [de zoon] van Alfeüs, <Of: op de tol, of: aan het tolhuis.> in het tolhuis zitten. En hij zei tegen hem: Volg mij! En hij stond op en volgde hem.",
      "source_text": "καὶ παράγων εἶδε Λευῒν τὸν τοῦ Ἀλφαίου καθήμενον ἐπὶ τὸ τελώνιον, καὶ λέγει αὐτῷ, Ἀκολούθει μοι. καὶ ἀναστὰς ἠκολούθησεν αὐτῷ."
    },
    {
      "verse_number": 15,
      "original_text": "Ende het geschiedde als hy <Namelick, ter tafel.> aensat in des selven huys, dat oock vele tollenaren ende sondaren aensaten met Iesu ende sijne discipelen: want sy waren vele, ende waren hem gevolght.",
      "final_text": "En het gebeurde, toen hij <Namelijk: aan tafel.> aanlag in diens huis, dat ook veel tollenaars en zondaars met Jezus en zijn discipelen aanlagen; want zij waren met velen en waren hem gevolgd.",
      "source_text": "καὶ ἐγένετο ἐν τῷ κατακεῖσθαι αὐτὸν ἐν τῇ οἰκίᾳ αὐτοῦ, καὶ πολλοὶ τελῶναι καὶ ἁμαρτωλοὶ συνανέκειντο τῷ Ἰησοῦ καὶ τοῖς μαθηταῖς αὐτοῦ· ἦσαν γὰρ πολλοί, καὶ ἠκολούθησαν αὐτῷ."
    },
    {
      "verse_number": 16,
      "original_text": "Ende de Schriftgeleerde ende de Pharizeen, siende hem eten met den <Siet de aent. Matth. 9.10.> tollenaren ende sondaren, seyden tot sijne discipelen, Wat [is’t] dat hy met de tollenaren ende sondaren eet ende drinckt?",
      "final_text": "En de Schriftgeleerden en de Farizeeën, toen zij hem zagen eten met de <Zie de aant. $Mt. 9:10$.> tollenaars en zondaars, zeiden tegen zijn discipelen: ‘Waarom eet en drinkt hij met de tollenaars en zondaars?’",
      "source_text": "καὶ οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι, ἰδόντες αὐτὸν ἐσθίοντα μετὰ τῶν τελωνῶν καὶ ἁμαρτωλῶν, ἔλεγον τοῖς μαθηταῖς αὐτοῦ, Τί ὅτι μετὰ τῶν τελωνῶν καὶ ἁμαρτωλῶν ἐσθίει καὶ πίνει;"
    },
    {
      "verse_number": 17,
      "original_text": "Ende Iesus [dat] hoorende seyde tot haer, Die gesont zijn en hebben den medicijnmeester niet van nooden, maer die <Gr. die qualick hebben, D. die qualick te passe, ofte qualick gestelt zijn.> sieck zijn: $Matth. 9.13. ende 21.31. Luce 5.32. ende 19.10. 1.Timoth. 1.15.$ Ick en ben niet gekomen om te roepen rechtveerdige, maer sondaers tot bekeeringe.",
      "final_text": "En toen Jezus [dat] hoorde, zei hij tegen hen: ‘Zij die gezond zijn, hebben de arts niet nodig, maar zij die <Grieks: die het slecht hebben, Dat is: die er slecht aan toe zijn, of slecht gesteld zijn.> ziek zijn. $Mt. 9:13; Mt. 21:31; Lc. 5:32; Lc. 19:10; 1Ti. 1:15$ Ik ben niet gekomen om rechtvaardigen te roepen, maar zondaars tot bekering.’",
      "source_text": "καὶ ἀκούσας ὁ Ἰησοῦς λέγει αὐτοῖς, Οὐ χρείαν ἔχουσιν οἱ ἰσχύοντες ἰατροῦ, ἀλλ’ οἱ κακῶς ἔχοντες. οὐκ ἦλθον καλέσαι δικαίους, ἀλλὰ ἁμαρτωλοὺς εἰς μετάνοιαν."
    },
    {
      "verse_number": 18,
      "original_text": "$Matth. 9.14. Luce 5.33.$ Ende de discipelen Ioannis ende der Pharizeen <Namel. dickwils, gelijck verklaert wort Matt. 9. vers 14. en Luce 5. vers 33.> vasteden, ende sy quamen ende seyden tot hem, <Siet oock van dese geheele historie ende gelijckenissen, Matth. 9.14.> Waerom vasten de discipelen Ioannis ende der Pharizeen, ende uwe discipelen en vasten niet?",
      "final_text": "$Mt. 9:14; Lc. 5:33$ En de discipelen van Johannes en van de Farizeeën <Namelijk: dikwijls, zoals verklaard wordt $Mt. 9:14$ en $Lc. 5:33$.> vastten. En zij kwamen en zeiden tegen hem: <Zie ook over deze gehele geschiedenis en gelijkenissen $Mt. 9:14$.> ‘Waarom vasten de discipelen van Johannes en van de Farizeeën, maar vasten uw discipelen niet?’",
      "source_text": "Καὶ ἦσαν οἱ μαθηταὶ Ἰωάννου καὶ οἱ τῶν Φαρισαίων νηστεύοντες· καὶ ἔρχονται καὶ λέγουσιν αὐτῷ, Διατί οἱ μαθηταὶ Ἰωάννου καὶ οἱ τῶν Φαρισαίων νηστεύουσιν, οἱ δὲ σοὶ μαθηταὶ οὐ νηστεύουσι;"
    },
    {
      "verse_number": 19,
      "original_text": "Ende Iesus seyde tot haer, $Iesa. 62.5. 2.Corinth. 11.2.$ Konnen oock de bruylofts-kinderen vasten, terwijle de bruydegom by haer is? Soo langen tijt sy de bruydegom by haer hebben, en konnen sy niet vasten.",
      "final_text": "En Jezus zei tegen hen: $Jes. 62:5; 2Ko. 11:2$ ‘Kunnen ook de bruiloftsgasten vasten, terwijl de bruidegom bij hen is? Zolang zij de bruidegom bij zich hebben, kunnen zij niet vasten.’",
      "source_text": "καὶ εἶπεν αὐτοῖς ὁ Ἰησοῦς, Μὴ δύνανται οἱ υἱοὶ τοῦ νυμφῶνος, ἐν ᾧ ὁ νυμφίος μετ’ αὐτῶν ἐστι, νηστεύειν; ὅσον χρόνον μεθ’ ἑαυτῶν ἔχουσι τὸν νυμφίον, οὐ δύνανται νηστεύειν·"
    },
    {
      "verse_number": 20,
      "original_text": "Maer de dagen sullen komen, wanneer de bruydegom van haer sal wech genomen zijn, ende als dan sullen sy vasten in deselve dagen.",
      "final_text": "Maar de dagen zullen komen dat de bruidegom van hen weggenomen zal zijn, en dan zullen zij vasten in die dagen.",
      "source_text": "ἐλεύσονται δὲ ἡμέραι ὅταν ἀπαρθῇ ἀπ’ αὐτῶν ὁ νυμφίος, καὶ τότε νηστεύσουσιν ἐν ἐκείναις ταῖς ἡμέραις."
    },
    {
      "verse_number": 21,
      "original_text": "Ende niemant en naeyt eenen lap ongevolt lakens op een oudt kleet, anders scheurt des selven nieuwe aengenaeyde lap [yet] af van het oude [kleet,] ende daer wort een erger scheure.",
      "final_text": "En niemand naait een lap ongekrompen stof op een oud kleed, anders scheurt de nieuwe aangenaaide lap [iets] af van het oude [kleed], en er ontstaat een ergere scheur.",
      "source_text": "καὶ οὐδεὶς ἐπίβλημα ῥάκους ἀγνάφου ἐπιρράπτει ἐπὶ ἱματίῳ παλαιῷ· εἰ δὲ μή, αἴρει τὸ πλήρωμα αὐτοῦ τὸ καινὸν ἀπὸ τοῦ παλαιοῦ, καὶ χεῖρον σχίσμα γίνεται."
    },
    {
      "verse_number": 22,
      "original_text": "$Matth. 9.17.$ Ende niemant en doet nieuwen wijn in oude [leder-]sacken: anders de nieuwe wijn doet de [leder-]sacken <Of, scheuren.> bersten, ende de wijn wort uytgestort, ende de [leder-]sacken <Ofte, gaen verloren.> verderven: maer nieuwen wijn moet men in nieuwe [leder-]sacken doen.",
      "final_text": "$Mt. 9:17$ En niemand doet nieuwe wijn in oude [leren] zakken; anders doet de nieuwe wijn de [leren] zakken <Of: scheuren.> barsten, en wordt de wijn uitgestort, en vergaan de [leren] zakken <Of: gaan verloren.>; maar nieuwe wijn moet men in nieuwe [leren] zakken doen.",
      "source_text": "καὶ οὐδεὶς βάλλει οἶνον νέον εἰς ἀσκοὺς παλαιούς· εἰ δὲ μή, ῥήσσει ὁ οἶνος ὁ νέος τοὺς ἀσκούς, καὶ ὁ οἶνος ἐκχεῖται καὶ οἱ ἀσκοὶ ἀπολοῦνται· ἀλλὰ οἶνον νέον εἰς ἀσκοὺς καινοὺς βλητέον."
    },
    {
      "verse_number": 23,
      "original_text": "$Matth. 12.1. Luce 6.1. Deuter. 23.25.$ Ende het geschiedde, dat hy op eenen <Gr. Sabbathen.> Sabbathdagh <Siet hier van oock de verklaringe in de aenteeckeninge op Matth. 12.1.> door het gezaeyde gingh, ende sijne discipelen begonsten <Gr. te gaen aren pluckende.> al gaende aren te plucken.",
      "final_text": "$Mt. 12:1; Lc. 6:1; Dt. 23:25$ En het gebeurde, dat hij op een <Grieks: sabbatten.> Sabbatdag <Zie hiervan ook de verklaring in de aantekening bij $Mt. 12:1$.> door de korenvelden ging, en zijn discipelen begonnen <Grieks: te gaan aren plukkende.> al gaande aren te plukken.",
      "source_text": "Καὶ ἐγένετο παραπορεύεσθαι αὐτὸν ἐν τοῖς σάββασι διὰ τῶν σπορίμων, καὶ ἤρξαντο οἱ μαθηταὶ αὐτοῦ ὁδὸν ποιεῖν τίλλοντες τοὺς στάχυας."
    },
    {
      "verse_number": 24,
      "original_text": "Ende de Pharizeen seyden tot hem, Siet, waerom doen sy op den <Gr. Sabbathen.> Sabbathdag $Exod. 20.10.$ dat niet geoorloft en is?",
      "final_text": "En de Farizeeën zeiden tegen hem: Zie, waarom doen zij op de <Grieks: sabbatten.> Sabbatdag $Ex. 20:10$ wat niet geoorloofd is?",
      "source_text": "καὶ οἱ Φαρισαῖοι ἔλεγον αὐτῷ, Ἴδε, τί ποιοῦσιν ἐν τοῖς σάββασιν ὃ οὐκ ἔξεστι;"
    },
    {
      "verse_number": 25,
      "original_text": "Ende hy seyde tot haer, Hebt ghy noyt gelesen wat $1.Sam. 21.6.$ David gedaen heeft, als hy noot hadde, ende hem hongerde, ende den genen die met hem [waren?]",
      "final_text": "En hij zei tegen hen: Hebt u nooit gelezen wat $1Sm. 21:6$ David gedaan heeft, toen hij gebrek leed en honger had, hij en degenen die met hem [waren]?",
      "source_text": "καὶ αὐτὸς ἔλεγεν αὐτοῖς, Οὐδέποτε ἀνέγνωτε τί ἐποίησε Δαβίδ, ὅτε χρείαν ἔσχε καὶ ἐπείνασεν αὐτὸς καὶ οἱ μετ’ αὐτοῦ;"
    },
    {
      "verse_number": 26,
      "original_text": "Hoe hy ingegaen is in het huys Godts, ten tijde <Dese Abiathar wort Achimelech genaemt 1.Sam. 21.1. ende sijn soon wort Abiathar genaemt. Doch het blijckt uyt verscheyden plaetsen der Schrifture dat den vader ende den sone beyde dese namen gegeven worden. siet 2.Sam. 8. vers 17. ende cap. 15. versen 29, 35. 1.Reg. 2. versen 26, 27. ende 1.Paral. 24.6.> Abjathars des Hoogenpriesters, ende de toonbrooden gegeten heeft, die niemant en zijn geoorloft te eten $Levit. 24.9.$ dan den Priesteren, ende oock gegeven heeft den genen die met hem waren?",
      "final_text": "Hoe hij het huis van God binnenging, ten tijde van <Deze Abjatar wordt Achimelech genoemd $1Sm. 21:1$ en zijn zoon wordt Abjatar genoemd. Echter, het blijkt uit verscheidene plaatsen in de Schrift dat de vader en de zoon beide deze namen gegeven worden. Zie $2Sm. 8:17$ en $hst. 15:29-35$; $1Kon. 2:26-27$ en $1Kr. 24:6$.> Hogepriester Abjatar, en de toonbroden gegeten heeft, die niemand mag eten $Lv. 24:9$ behalve de Priesters, en ook gegeven heeft aan degenen die met hem waren?",
      "source_text": "πῶς εἰσῆλθεν εἰς τὸν οἶκον τοῦ Θεοῦ ἐπὶ Ἀβιάθαρ τοῦ ἀρχιερέως, καὶ τοὺς ἄρτους τῆς προθέσεως ἔφαγεν, οὓς οὐκ ἔξεστι φαγεῖν εἰ μὴ τοῖς ἱερεῦσι, καὶ ἔδωκε καὶ τοῖς σὺν αὐτῷ οὖσι;"
    },
    {
      "verse_number": 27,
      "original_text": "Ende hy seyde tot haer, de Sabbath is <Gr. geworden.> gemaeckt <Namelick, om den mensche te dienen tot versterckinge na de ziele, ende verquickinge na sijn lichaem: ende niet om hem te laten vergaen.> om den mensche, niet de mensche om den Sabbath.",
      "final_text": "En hij zei tegen hen: De Sabbat is <Grieks: geworden.> gemaakt <Namelijk, om de mens te dienen tot versterking van de ziel, en verkwikking van zijn lichaam: en niet om hem te laten vergaan.> voor de mens, niet de mens voor de Sabbat.",
      "source_text": "καὶ ἔλεγεν αὐτοῖς, Τὸ σάββατον διὰ τὸν ἄνθρωπον ἐγένετο, οὐχ ὁ ἄνθρωπος διὰ τὸ σάββατον·"
    },
    {
      "verse_number": 28,
      "original_text": "$Matth. 12.8. Luce 6.5.$ Soo is dan de Sone des menschen een Heere oock van den Sabbath.",
      "final_text": "$Mt. 12:8; Lc. 6:5$ Zo is dan de Zoon des mensen een Heere, ook van de Sabbat.",
      "source_text": "ὥστε Κύριός ἐστιν ὁ Υἱὸς τοῦ ἀνθρώπου καὶ τοῦ σαββάτου."
    }
  ],
  "epilogue": {
    "original": "",
    "final": ""
  }
}